Repository: balajibala272001/LP
Catalog: *.lproj/Localizable.strings
Languages: ar, de, es, fil, fr, hi, nl, pt_br, ur, zh_hans

source: Done
ar: فعله
de: Erledigt
es: Hecho
fil: Tapos na
fr: TERMINÉ
hi: हो गया
nl: klaar
pt_br: Feita
ur: ہو گیا
zh_hans: 完毕

source: By Logging in you agree to the
ar: بتسجيل الدخول فإنك توافق على
de: Mit dem Einloggen stimmen Sie dem zu
es: Al Iniciar sesión usted está de acuerdo con los
fil: Sa pamamagitan ng Pag-log in
fr: Après s'être identifié vous devez accepter les
hi: लॉग इन करके आप इससे सहमत हैं
nl: Door in te loggen ga je akkoord met de
pt_br: Ao fazer login você concorda com os
ur: لاگ ان کرکے آپ اس سے اتفاق کرتے ہیں۔
zh_hans: 登录即表示您同意

source: Terms&Conditions
ar: البنود و الظروف
de: Geschäftsbedingungen
fil: Mga Tuntunin at Kundisyon
fr: TermesetCondition
hi: नियम एवं शर्तें
nl: Algemene voorwaarden
pt_br: Termos e Condições
ur: شرائط و ضوابط
zh_hans: 条款和条件

source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutz-Bestimmungen
es: Política de Privacidad
fil: Patakaran sa Privacy
fr: politiqueConfidentialité
hi: गोपनीयता नीति
nl: Privacybeleid
pt_br: política de Privacidade
ur: رازداری کی پالیسی
zh_hans: 隐私政策

source: with Smart Gladiator
ar: مع المصارع الذكي
de: mit Smart Gladiator
es: con Smart Gladiator
fil: kasama ang Smart Gladiator
fr: avec Smart Gladiator
hi: साथ Smart Gladiator
nl: met Smart Gladiator
pt_br: com Smart Gladiator
ur: اسمارٹ گلیڈی ایٹر کے ساتھ
zh_hans: 和 Smart Gladiator

source: Settings
ar: إعدادات
de: Einstellungen
es: Ajustes
fil: Mga setting
fr: Réglages
hi: समायोजन
nl: Instellingen
pt_br: Definições
ur: ترتیبات
zh_hans: 设置

source: Turn ON Location Permission to Continue...
ar: تشغيل إذن الموقع للمتابعة ...
de: Aktivieren Sie die Standortberechtigung, um fortzufahren...
es: Active el permiso de ubicación para continuar...
fil: I-ON ang Pahintulot sa Lokasyon para Magpatuloy...
fr: Activer l'autorisation de localisation pour continuer...
hi: कृपया अपना लोकेशन ऑन करें...
nl: Schakel uw locatie in...
pt_br: Ative a permissão de localização para continuar...
ur: براہ کرم اپنی لوکیشن آن کریں...
zh_hans: 打开位置权限以继续...

source: Warning!
ar: تحذير!
de: Warnung!
es: ¡Alerta!
fil: Babala!
fr: Avertissement!
hi: चेतावनी!
nl: Waarschuwing!
pt_br: Aviso!
ur: انتباہ!
zh_hans: 警告!

source: Username Is Empty
ar: اسم المستخدم فارغ
de: Benutzername ist leer
es: Nombre de usuario está vacío
fil: Walang laman ang Username
fr: Le champ du nom d'utilisateur est vide
hi: उपयोगकर्ता नाम खाली है
nl: Gebruikersnaam is leeg
pt_br: O nome de usuário está vazio
ur: صارف کا نام خالی ہے
zh_hans: 用户名为空

source: Invalid UserName
ar: اسم المستخدم غير صالح
de: Ungültiger Benutzername
es: Nombre de usuario no válido
fil: Di-wastong UserName
fr: Nom d'utilisateur invalide
hi: अमान्य उपयोगकर्ता
nl: ongeldige gebruikersnaam
pt_br: Nome de usuário Inválido
ur: غلط صارف نام
zh_hans: 无效的用户名

source: Enter PIN
ar: أدخل رقم التعريف الشخصي
de: Pin eingeben
es: Ingresar PIN
fil: Ilagay ang PIN
fr: Entrer le code PIN
hi: पिन दर्ज करें
nl: Voer pincode in
pt_br: Entrar no pino
ur: PIN درج کریں
zh_hans: 输入密码

source: Passcode is not correct
ar: رمز المرور غير صحيح
de: Passcode ist nicht korrekt
es: El código de acceso no es correcto
fil: Hindi tama ang passcode
fr: le mot de passe n'est pas correct
hi: गलत पासवर्ड
nl: Incorrect wachtwoord
pt_br: A senha não está correta
ur: پاس کوڈ درست نہیں ہے۔
zh_hans: 密码不正确

source: Server Under Maintenance. Offline Mode Works Only With Previously Used Username
ar: الملقم قيد الصيانة. يعمل وضع عدم الاتصال فقط مع اسم المستخدم المستخدم سابقاً
de: Server wird gewartet. Der Offline-Modus funktioniert nur mit dem zuvor verwendeten Benutzernamen
es: Servidor en mantenimiento. El modo sin conexión funciona solo con el nombre de usuario utilizado anteriormente
fil: Server sa ilalim ng Pagpapanatili. Ang Offline na Mode ay Gumagana Lamang Sa Dati Nang Ginamit na Username
fr: Serveur en cours de maintenance. Le mode hors ligne ne fonctionne qu'avec le nom d'utilisateur précédemment utilisé
hi: वेबसाइट में रखरखाव जारी है. ऑफलाइन मोड केवल पहले इस्तेमाल किए गए यूजरनेम के साथ काम करता है
nl: Website In Onderhoud. Offline-modus werkt alleen met eerder gebruikte gebruikersnaam.
pt_br: Servidor em manutenção. Modo offline funciona apenas com nome de usuário usado anteriormente
ur: دیکھ بھال کے تحت سرور۔ آف لائن موڈ صرف پہلے استعمال شدہ صارف نام کے ساتھ کام کرتا ہے
zh_hans: 服务器正在维护中。 脱机模式仅适用于以前使用过的用户名

source: Internet Connectivity Missing. Offline Mode Works Only With Previously Used Username
ar: الاتصال بالإنترنت مفقود. يعمل وضع عدم الاتصال فقط مع اسم المستخدم المستخدم سابقاً
de: Internetverbindung fehlt. Der Offline-Modus funktioniert nur mit dem zuvor verwendeten Benutzernamen
es: Falta conectividad a Internet. El modo sin conexión funciona solo con el nombre de usuario utilizado anteriormente
fil: Nawawala ang Internet Connectivity. Ang Offline Mode ay Gumagana Lamang Sa Dati Nang Ginamit na Username
fr: Plus de connexion internet. Le mode hors-ligne fonctionne seulement avec le nom d'utilisateur utilisé précédemment utilisé
hi: इंटरनेट कनेक्टिविटी नहीं है। ऑफ़लाइन मोड केवल पहले उपयोग किए गए यूज़रनेम के साथ काम करता है।
nl: Internetverbinding ontbreekt. Offline-modus werkt alleen met eerder gebruikte gebruikersnaam.
pt_br: Falta conectividade com a Internet. O modo off-line funciona apenas com o nome de usuário usado anteriormente
ur: انٹرنیٹ کنیکٹیویٹی نہیں ہے۔ آف لائن موڈ صرف پہلے استعمال شدہ صارف کا نام کے ساتھ کام کرتا ہے۔
zh_hans: 缺少 Internet 连接。 脱机模式仅适用于以前使用的用户名

source: Server Under Maintenance
ar: الخادم تحت الصيانة
de: Server wird gewartet
es: Servidor en mantenimiento.
fil: Pinapanatili ang Server
fr: Serveur en maintenance
hi: वेबसाइट में रखरखाव जारी है
nl: Website In Onderhoud.
pt_br: Servidor em manutenção
ur: دیکھ بھال کے تحت سرور
zh_hans: 服务器维护中

source: Network Is Offline! No Offline Data Available.
ar: الشبكة غير متصلة! لا تتوفر بيانات دون اتصال.
de: Netzwerk ist offline! Keine Offline-Daten verfügbar.
es: ¡La red está desconectada! No hay datos disponibles sin conexión.
fil: Ang Network ay Offline! Walang Magagamit na Offline na Data.
fr: Le réseau est hors ligne ! Aucune donnée hors ligne disponible
hi: ¡नेटवर्क ऑफ़लाइन है! कोई ऑफ़लाइन डेटा उपलब्ध नहीं है
nl: Geen internet verbinding
pt_br: A rede está off-line! Não há dados off-line disponíveis.
ur: نیٹ ورک آف لائن ہے! کوئی آف لائن ڈیٹا دستیاب نہیں ہے۔
zh_hans: 网络脱机！ 没有可用的脱机数据。

source: Internet Connectivity Missing.
ar: الاتصال بالإنترنت مفقود.
de: Internetverbindung fehlt.
es: Sin Conexión a Internet
fil: Nawawala ang Internet Connectivity
fr: Plus de connexion internet.
hi: इंटरनेट कनेक्टिविटी ऑफलाइन है।
nl: Geen internet verbinding
pt_br: Nenhum dado off-line disponível.
ur: انٹرنیٹ کنکشن نہیں ہے
zh_hans: 缺少互联网连接。

source: No Offline Data Available.
ar: لا توجد بيانات غير متوفرة.
de: Keine Offline-Daten verfügbar.
es: No hay datos sin conexión disponibles.
fil: Walang Magagamit na Offline na Data.
fr: Aucune donnée hors ligne disponible.
hi: कोई ऑफ़लाइन डेटा उपलब्ध नहीं है
nl: Geen offline gegevens beschikbaar.
pt_br: Nenhum dado off-line disponível.
ur: کوئی آف لائن ڈیٹا دستیاب نہیں ہے۔
zh_hans: 没有可用的离线数据。

source: Please Login from Authorised Location.
ar: الرجاء تسجيل الدخول من موقع مصرح به.
de: Bitte melden Sie sich von einem autorisierten Standort aus an.
es: Por favor inicie sesión desde una localización autorizada
fil: Mangyaring Mag-login mula sa Awtorisadong Lokasyon.
fr: Veuillez vous authentifier depuis l'emplacement autorisé
hi: कृपया अधिकृत लोकेशन से लॉगिन करें।
nl: Log in vanaf een geautoriseerde locatie.
pt_br: Por favor, faça o login do local autorizado.
ur: براہ کرم مجاز لوکیشن سے لاگ ان کریں۔
zh_hans: 请从授权位置登录。

source: Alert !
ar: انذار !
de: Alarm !
es: Alerta !
fil: Alerto !
fr: Avertissement !
hi: चेतावनी !
nl: Alarm !
pt_br: Alerta !
ur: خبردار !
zh_hans: 警报 !

source: Enter Password
ar: أدخل كلمة المرور
de: Passwort eingeben
es: Ingrese Contraseña
fil: Ilagay ang password
fr: Entrez votre mot de passe
hi: पासवर्ड दर्ज करें।
nl: Voer wachtwoord in.
pt_br: Digite a senha
ur: پاس ورڈ درج کریں۔
zh_hans: 输入密码

source: Password Invalid
ar: كلمة المرور غير صحيحة
de: Passwort ungültig
es: Contraseña Incorrecta
fil: Mali ang Password
fr: Mot de passe invalide
hi: गलत पासवर्ड
nl: Incorrect wachtwoord
pt_br: Senha inválida
ur: غلط پاس ورڈ
zh_hans: 密码无效

source: To Use Production Server, Enter Password
ar: لاستخدام خادم الإنتاج ، أدخل كلمة المرور
es: To Use Production Entorno, Ingrese Contraseña
fr: Pour utiliser le serveur de production, Entrez votre mot de passe
nl: To Use Production Entorno, Voer wachtwoord in.

source: To Use Pre-Production Server, Enter Password
ar: لاستخدام خادم ما قبل الإنتاج ، أدخل كلمة المرور
es: To Use Pre-Production Entorno, Ingrese Contraseña
fr: Pour utiliser le serveur de pré-production, Entrez votre mot de passe
nl: To Use Pre-Production Entorno, Voer wachtwoord in.

source: To Use Site Server, Enter Password
ar: لاستخدام خادم الموقع، أدخل كلمة المرور
es: To Use Site Entorno, Ingrese Contraseña
fr: Pour utiliser le serveur de site, Entrez votre mot de passe
nl: To Use Site Entorno, Voer wachtwoord in.

source: To Use Test Server, Enter Password
ar: لاستخدام خادم الاختبار، أدخل كلمة المرور
es: To Use Test Entorno, Ingrese Contraseña
fr: Pour utiliser le serveur de test, Entrez votre mot de passe
nl: To Use Test Entorno, Voer wachtwoord in.

source: Changed To Production
ar: تغيرت إلى الإنتاج
de: In Produktion geändert
es: Cambiada a la producción
fil: Binago Sa Produksyon
fr: Changé en Production
hi: उत्पादन में बदल गया
nl: Gewijzigd in productie
pt_br: Alterado para Produção
ur: پروڈکشن میں تبدیل کر دیا گیا۔
zh_hans: 改为生产

source: Changed To Pre-Production
ar: تم التغيير إلى مرحلة ما قبل الإنتاج
de: In Vorproduktion geändert
es: Cambiada a pre-producción
fil: Binago sa Pre-Production
fr: Changé en Pré-Production
hi: प्री-प्रोडक्शन में बदल गया
nl: Gewijzigd in pre-productie
pt_br: Alterado para pré-produção
ur: پری پروڈکشن میں تبدیل کر دیا گیا۔
zh_hans: 更改为预生产

source: Changed To Site
ar: تم التغيير إلى الموقع
de: In Site geändert
es: Cambiada al sitio
fil: Binago sa site
fr: Changé en Site
hi: साइट में बदल गया
nl: Gewijzigd naar site
pt_br: Alterado para Site
ur: سائٹ میں تبدیل کر دیا گیا۔
zh_hans: 更改为网站

source: Changed To Test
ar: تم التغيير للاختبار
de: In Test geändert
es: Cambiada al Prueba
fil: Binago Upang Pagsubok
fr: Changé en Test
hi: टेस्ट में बदल गया
nl: Veranderd om te testen
pt_br: Alterado para teste
ur: ٹیسٹ میں تبدیل کر دیا گیا۔
zh_hans: 更改为测试

source: Password
ar: كلمة المرور
de: Passwort
es: Contraseña
fr: Mot de passe
hi: पासवर्ड
nl: wachtwoord
pt_br: Senha
ur: پاس ورڈ
zh_hans: 密码

source: Website under maintenance please wait or go to parkload
ar: الموقع تحت الصيانة يرجى الانتظار أو الذهاب إلى parkload
de: Website wird gewartet, bitte warten oder zu parkload gehena
es: Sitio web en mantenimiento por favor espere o vaya a parkload
fil: Website sa ilalim ng maintenance mangyaring maghintay o pumunta sa parkload
fr: Site en maintenance veuillez patienter ou aller sur parkloada
hi: वेबसाइट का रखरखाव चल रहा है, कृपया प्रतीक्षा करें या पार्कलोड पर जाएं
nl: Website in onderhoud, even geduld a.u.b. of ga naar parkload
pt_br: Site em manutenção aguarde ou vá para parkload
ur: دیکھ بھال کے تحت ویب سائٹ برائے مہربانی انتظار کریں یا پارک لوڈ پر جائیں۔
zh_hans: 网站维护中请稍候或前往parkload

source: continue
ar: استمر
de: fortsetzen
es: Seguir
fil: magpatuloy
fr: Continuez
hi: जारी रखें
nl: Doorgaan
pt_br: Prosseguir
ur: جاری رہے
zh_hans: 继续

source: Internal Testing
ar: الاختبار الداخلي
de: Interne Tests
es: Pruebas Internas
fil: Panloob na Pagsusuri
fr: Tests internes
hi: आंतरिक परीक्षण
nl: Intern testen
pt_br: Teste interno
ur: اندرونی جانچ
zh_hans: 内部测试

source: Enviroinment
ar: بيئة
de: Umfeld
es: Medioambiente
fil: Kapaligiran
fr: Environnement
hi: पर्यावरण
nl: Omgeving
pt_br: Ambiente
ur: ماحولیات
zh_hans: 环境

source: Version
ar: الإصدار
de: Ausführung
es: Versión
fil: Bersyon
hi: वर्ज़न
nl: Versie
pt_br: Versão
ur: ورژن
zh_hans: 版本

source: GDPR Privacy Policy
ar: سياسة خصوصية إجمالي الناتج المحلي
de: DSGVO-Datenschutzrichtlinie
es: Política de Privacidad GDPR
fil: Patakaran sa Privacy ng GDPR
fr: RGPD Politique de confidentialité
hi: GDPR गोपनीयता नीति
nl: GDPR Privacybeleid
pt_br: Política de Privacidade do RGPD
ur: GDPR رازداری کی پالیسی
zh_hans: GDPR 隐私政策

source: Cancel
ar: يلغي
de: Stornieren
es: Cancelar
fil: Kanselahin
fr: Annuler
hi: रद्द करें
nl: Annuleren
pt_br: Cancelar
ur: منسوخ کریں
zh_hans: 取消

source: Enter Master Access Keycode
ar: أدخلادخل keycode للولوج الرئيسي
de: Geben Sie den Master-Zugriffsschlüsselcode ein
es: IngreseClaveparaAccesoMaestro
fil: Ipasok ang Master Access Keycode
fr: Entrez le code d'accès principal
hi: मास्टर एक्सेस के लिए कीकोड दर्ज करें
nl: Voer de sleutelcode in voor hoofdtoegang
pt_br: Insira o código de acesso mestre
ur: ماسٹر رسائی کے لیے کی کوڈ درج کریں
zh_hans: 输入主访问键码

source: Password is Empty
ar: كلمة المرور فارغة
de: Passwort ist leer
es: Ingrese la Contraseña
fil: Walang laman ang password
fr: Le mot de passe est vide
hi: पासवर्ड खाली है
nl: Voer het wachtwoord in
pt_br: A senha está vazia
ur: پاس ورڈ خالی ہے۔
zh_hans: 密码为空

source: Incorrect password
ar: كلمة سر خاطئة
de: Falsches Passwort
es: Contraseña Incorrecta
fil: Maling password
fr: Mot de passe incorrect
hi: गलत पासवर्ड
nl: Incorrect wachtwoord
pt_br: Senha incorreta
ur: غلط پاس ورڈ
zh_hans: 密码错误

source: Try Again
ar: حاول ثانية
de: Versuch es noch einmal
es: Intentar otra vez
fil: Subukan Muli
fr: Réessayer
hi: पुनः प्रयास करें।
nl: Probeer het nog eens.
pt_br: Tente novamente
ur: دوبارہ کوشش کریں۔
zh_hans: 再试一次

source: Server under maintenance.! Enabling offline mode
ar: الخادم قيد الصيانة.! تمكين الوضع غير المتصل
de: Server wird gewartet.! Offline-Modus wird aktiviert
es: Servidor en mantenimiento.! Habilitando el modo fuera de línea
fil: Nasa ilalim ng maintenance ang server.! Pagpapagana ng offline mode
fr: Serveur en maintenance. ! Activation du mode hors connexion
hi: सर्वर का रखरखाव चल रहा है.! ऑफ़लाइन मोड सक्षम किया जा रहा है
nl: Website in onderhoud, even geduld a.u.b. of ga naar parkload
pt_br: Servidor em manutenção.! Ativando modo offline
ur: سرور کی دیکھ بھال جاری ہے۔! آف لائن وضع کو فعال کیا جا رہا ہے۔
zh_hans: 服务器正在维护中。! 正在启用离线模式

source: Incorrect PIN
ar: رقم التعريف الشخصي غير صحيح
de: Falsche PIN
es: Incorrecto PIN
fil: Maling PIN
fr: NIP erroné
hi: गलत पिन
nl: Incorrect wachtwoord
pt_br: PIN incorreto
ur: غلط PIN
zh_hans: 密码不正确

source: Confirm PassCode
ar: قم بتأكيد رمز المرور
de: Passwort bestätigen
es: Confirmar código de acceso
fil: Kumpirmahin ang PassCode
fr: Confirmer le code d'accès
hi: पासकोड की पुष्टि करें
nl: Bevestig toegangscode
pt_br: Confirmar senha
ur: پاس کوڈ کی تصدیق کریں۔
zh_hans: 确认密码

source: Enter Keycode to Force Logout
ar: أدخل Keycode لفرض تسجيل الخروج
de: Geben Sie den Schlüsselcode ein, um die Abmeldung zu erzwingen
es: Ingrese Clave para Forzar Cierre de sesión
fil: Ipasok ang Keycode upang Puwersang Mag-logout
fr: Saisir le code d'identification pour forcer la fermeture de session
hi: बलपूर्वक लॉग आउट करने के लिए कीकोड दर्ज करें
nl: Voer de sleutelcode in om uitloggen te forceren
pt_br: Insira um código-chave para forçar o logout
ur: زبردستی لاگ آؤٹ کرنے کے لیے کی کوڈ درج کریں
zh_hans: 输入键码以强制注销

source: Incorrect userpin
ar: مستخدم غير صحيح
de: Falsche Benutzer-PIN
es: Incorrecto PIN
fil: Maling userpin
fr: NIP erroné
hi: गलत यूजरपिन
nl: Incorrect wachtwoord
pt_br: PIN de usuário incorreto
ur: غلط صارف پن
zh_hans: 用户密码不正确

source: Enter PassCode
ar: أدخل رمز المرور
de: Passwort eingeben
es: Ingrese el código de acceso
fil: Ipasok ang PassCode
fr: Entrer le mot de passe
hi: पासकोड दर्ज करें
nl: Voer de toegangscode in
pt_br: Insira a senha
ur: پاس کوڈ درج کریں۔
zh_hans: E输入密码

source: Please Wait, Uploading On Progress.
ar: الرجاء الانتظار ، جاري التحميل.
de: Bitte warten, Hochladen läuft.
es: Espere, Subir en progreso
fil: Mangyaring Maghintay, Isinasagawa ang Pag-upload.
fr: Veuillez patienter… Procédure de téléversement incomplète
hi: कृपया प्रतीक्षा करें... अपलोडिंग प्रक्रिया पूरी नहीं हुई
nl: Even geduld a.u.b. bezig met uploaden
pt_br: Aguarde, carregando em andamento.
ur: براہ کرم انتظار کریں... اپ لوڈ کرنے کا عمل مکمل نہیں ہوا
zh_hans: 请稍候，正在上传。

source: One or More Loads are Parked, Kindly Upload or Delete the parked Loads to Proceed
ar: هناك حمولة واحدة أو أكثر متوقفة ، يرجى تحميل أو حذف الأحمال المتوقفة للمتابعة
de: Eine oder mehrere Ladungen sind geparkt, bitte laden oder löschen Sie die geparkten Ladungen, um fortzufahren
es: Una o más load están estacionadas, subir amablemente o elimine las cargas estacionadas para continuar
fil: Isa o Higit pang Mga Load ang Naka-park, Mangyaring I-upload o Tanggalin ang naka-park na Mga Load upang Magpatuloy
fr: Un ou plusieurs chargements sont stationnés, veuillez téléverser ou supprimer les domaines parqués pour procéder
hi: एक या अधिक लोड पार्क किए गए हैं, कृपया जारी रखने के लिए पार्क किए गए लोड अपलोड या डिलीट करें
nl: Een of meer ladingen staan geparkeerd. Upload of verwijder de geparkeerde ladingen om door te gaan
pt_br: Uma ou mais cargas estão estacionadas, gentilmente carregue ou exclua as cargas estacionadas para continuar
ur: ایک یا زیادہ لوڈز پارک کیے گئے ہیں، براہ کرم آگے بڑھنے کے لیے پارک کیے گئے لوڈ کو اپ لوڈ کریں یا ڈیلیٹ کریں۔
zh_hans: 一个或多个负载已停放，请上传或删除停放的负载以继续

source: This Network is No Longer Exist, Kindly Contact Admin
ar: هذه الشبكة لم تعد موجودة ، يرجى الاتصال بالمسؤول
de: Dieses Netzwerk existiert nicht mehr. Bitte wenden Sie sich an den Administrator
es: Esta red ya no existe, póngase en contacto con el administrador
fil: Ang Network na ito ay Hindi na Umiiral, Mangyaring Makipag-ugnayan sa Admin
fr: Ce réseau n'existe plus, veuillez contacter l'administrateur
nl: Dit netwerk bestaat niet meer, Neem contact op met de beheerder
pt_br: Esta rede não existe mais, entre em contato com o administrador
ur: یہ نیٹ ورک اب موجود نہیں ہے، برائے مہربانی ایڈمن سے رابطہ کریں۔
zh_hans: 该网络不再存在，请联系管理员

source: A Load is Parked Currently, Kindly Upload or Delete the parked Load to Proceed
ar: الحمل متوقف حاليًا ، يرجى تحميل أو حذف الحمولة المتوقفة للمتابعة
de: Eine Ladung ist derzeit geparkt, bitte laden oder löschen Sie die geparkte Ladung, um fortzufahren
es: Una carga está estacionada actualmente, por favor subir o elimine la carga estacionada para continuar
fil: Kasalukuyang Naka-park ang Isang Load, Paki-upload o Tanggalin ang naka-park na Load para Magpatuloy
fr: Une charge est actuellement garée, veuillez télécharger ou supprimer la charge garée pour continuer
hi: एक या अधिक लोड पार्क किए गए हैं, कृपया पार्क किए गए लोड अपलोड करें या जारी रखने के लिए पार्क किए गए लोड हटा दें
nl: Een of meer ladingen staan geparkeerd. Upload of verwijder de geparkeerde ladingen om door te gaan
pt_br: Uma carga está estacionada no momento, faça o upload ou exclua a carga estacionada para continuar
ur: ایک یا زیادہ لوڈز پارک کیے گئے ہیں، براہ کرم آگے بڑھنے کے لیے پارک کیے گئے لوڈ کو اپ لوڈ کریں یا ڈیلیٹ کریں۔
zh_hans: 负载当前停放，请上传或删除停放的负载以继续

source: Network is Offline. To Logout Kindly Connect With Internet.
ar: الشبكة غير متصلة. لتسجيل الخروج ، يرجى الاتصال بالإنترنت.
de: Das Netzwerk ist offline. Um sich abzumelden, verbinden Sie sich bitte mit dem Internet.
es: La red está desconectada. Para cerrar la sesión, por favor conéctese a Internet.
fil: Ang network ay Offline. Upang Mag-logout Mangyaring Kumonekta sa Internet.
fr: Le réseau est hors ligne. Pour vous déconnecter, veuillez vous connecter à Internet.
hi: नेटवर्क ऑफलाइन है। लॉग आउट करने के लिए कृपया इंटरनेट से जुड़ें।
nl: Internetverbinding is offline. Om uit te loggen, moet u opnieuw verbinding maken met de netwerkverbinding.
pt_br: A rede está off-line. Para sair, conecte-se à Internet.
ur: انٹرنیٹ کنیکٹیویٹی آف لائن ہے۔ لاگ آؤٹ کرنے کے لیے براہ کرم نیٹ ورک کنکشن کو دوبارہ جوڑیں۔
zh_hans: 网络离线。 要注销，请连接到 Internet。

source: Logout
ar: تسجيل خروج
de: Ausloggen
es: Cerrar sesión
fil: Mag-logout
fr: Se déconnecter
hi: लॉग आउट
nl: Uitloggen
pt_br: Sair
ur: لاگ آوٹ کریں
zh_hans: 登出

source: Site Selection
ar: اختيار الموقع
de: Seitenwahl
es: Selección de Sitio
fil: Pagpili ng Site
fr: Sélection du site
hi: साइट का चयन करें
nl: Site Selectie
pt_br: Seleção do local
ur: سائٹ کا انتخاب
zh_hans: 选址

source: Network Not Connected
ar: الشبكة غير متصلة
de: Netzwerk nicht verbunden
es: Estado de red no conectado
fil: Hindi Nakakonekta ang Network
fr: Réseau non connecté
hi: नेटवर्क स्टेटस कनेक्टेड नहीं है
nl: Netwerkstatus niet verbonden
pt_br: Rede não conectada
ur: ٹ ورک کا درجہ منسلک نہیں کیا گیا
zh_hans: 网络未连接

source: Network Connected
ar: الشبكة متصلة
de: Netzwerk verbunden
es: Estado de red conectado
fil: Nakakonekta sa Network
fr: Connecté au réseau
hi: नेटवर्क स्टेटस कनेक्टेड
nl: Netwerkstatus verbonden
pt_br: Conectado à rede
ur: نیٹ ورک کی حیثیت منسلک نہیں ہے۔
zh_hans: 网络连接

source: Status
ar: حالة
es: Estado
fil: Katayuan
fr: Statut
hi: स्टेटस
nl: Toestand
ur: درجہ
zh_hans: 状态

source: Are you sure you want to Logout ?
ar: هل أنت متأكد أنك تريد تسجيل الخروج ؟
de: Möchten Sie sich wirklich abmelden?
es: ¿Está seguro(a) de que quiere cerrar su sesión?
fil: Sigurado ka bang gusto mong mag-logout?
fr: Êtes-vous sûr de vouloir fermer la session ?
hi: क्या आप लॉग आउट करना चाहते हैं ?
nl: Weet je zeker dat je wilt uitloggen?
pt_br: Tem certeza que deseja sair ?
ur: کیا آپ واقعی لاگ آؤٹ کرنا چاہتے ہیں؟
zh_hans: 您确定要注销吗？

source: Custom Category is Not Configured for this Site. Please Contact Network Admin to Configure.
ar: لم يتم تكوين الفئة المخصصة لهذا الموقع. الرجاء الاتصال بمسؤول الشبكة للتكوين.
de: Benutzerdefinierte Kategorie ist für diese Site nicht konfiguriert. Bitte wenden Sie sich zur Konfiguration an den Netzwerkadministrator.
es: La categoría personalizada no está configurada para este sitio. Póngase en contacto con el administrador de la red para configurarla.
fil: Hindi Naka-configure ang Custom na Kategorya para sa Site na ito. Mangyaring Makipag-ugnayan sa Admin ng Network upang I-configure.
fr: La catégorie personnalisé n'a pas été configuré pour ce site. Veuillez contacter l'administrateur réseau pour configurer une catégorie personnalisé.
hi: इस साइट के लिए कस्टम श्रेणी कॉन्फ़िगर नहीं की गई है। कस्टम श्रेणी को कॉन्फ़िगर करने के लिए कृपया नेटवर्क एडमिन से संपर्क करें।
nl: Aangepaste categorie is niet geconfigureerd voor deze site. Neem contact op met de netwerkbeheerder om een aangepaste categorie te configureren.
pt_br: A categoria personalizada não está configurada para este site. Entre em contato com o administrador da rede para configurar.
ur: اس سائٹ کے لیے حسب ضرورت زمرہ ترتیب نہیں دیا گیا ہے۔ اپنی مرضی کے زمرے کو ترتیب دینے کے لیے براہ کرم نیٹ ورک کے ایڈمن سے رابطہ کریں۔
zh_hans: 未为此站点配置自定义类别。 请联系网络管理员进行配置。

source: Base MetaData is Not Configured for this Site. Add atleast 1 field to proceed.
ar: لم يتم تكوين البيانات الوصفية الأساسية لهذا الموقع. أضف حقل واحد على الأقل للمتابعة.
de: Basis-Metadaten sind für diese Site nicht konfiguriert. Fügen Sie mindestens 1 Feld hinzu, um fortzufahren.
es: Base MetaData base no están configurados para este sitio.Agregue al menos 1 campo para continuar.
fil: Ang Base MetaData ay Hindi Naka-configure para sa Site na ito. Magdagdag ng hindi bababa sa 1 field upang magpatuloy.
fr: Les données du métamodèle sont vides. Ajouter au moins 1 domaine.
hi: बेस मेटा डेटा खाली। कम से कम 1 फ़ील्ड जोड़ें।
nl: Basismetadata leeg. voeg minimaal 1 veld toe.
pt_br: Os metadados básicos não estão configurados para este site. Adicione pelo menos 1 campo para continuar.
ur: بیس میٹا ڈیٹا خالی ہے۔ کم از کم 1 فیلڈ شامل کریں۔
zh_hans: 未为此站点配置基本元数据。 添加至少 1 个字段以继续。
