Repository: balajibala272001/LP
Catalog: *.lproj/Localizable.strings
Languages: ar, de, es, fil, fr, hi, nl, pt_br, ur, zh_hans

source: Recording Video, Kindly Stop Video Recording To Logout.
ar: تسجيل الفيديو ، يرجى إيقاف تسجيل الفيديو لتسجيل الخروج.
de: Videoaufnahme, bitte stoppen Sie die Videoaufnahme, um sich abzumelden.
es: Grabando video, detenga la grabación de video para cerrar sesión.
fil: Pagre-record ng Video, Mangyaring Ihinto ang Pag-record ng Video Upang Mag-logout.
fr: Enregistrement vidéo, veuillez arrêter l'enregistrement vidéo pour vous déconnecter.
hi: वीडियो रिकॉर्ड हो रहा है। लॉग आउट करने से पहले कृपया वीडियो रिकॉर्डिंग बंद कर दें
nl: Neem video op, stop video-opname om uit te loggen
pt_br: Gravando vídeo, pare a gravação de vídeo para sair.
ur: ویڈیو ریکارڈ ہورہی ہے۔ لاگ آؤٹ کرنے سے پہلے براہ کرم ویڈیو کو ریکارڈ ہونے سے روک دیں
zh_hans: 录制视频，请停止视频录制以注销。

source: Information
ar: معلومة
es: Información
fil: Impormasyon
fr: Renseignements
hi: जानकारी
nl: informatie
pt_br: Em formação
ur: معلومات
zh_hans: 信息

source: Go
ar: الخامس
de: gehen
es: Vamos
fil: Pumunta
fr: Aller
hi: जाओ
nl: gaan
pt_br: Ir
ur: جاؤ
zh_hans: 走

source: Video mode is not featured for this site.
ar: وضع الفيديو غير مميز لهذا الموقع.
de: Der Videomodus ist für diese Website nicht verfügbar.
es: El modo de video no aparece en este sitio
fil: Hindi itinatampok ang video mode para sa site na ito.
fr: Le mode vidéo n'est pas présenté pour ce site.
hi: इस साइट के लिए वीडियो मोड फीचर नहीं किया गया है
nl: Videomodus is niet beschikbaar voor deze site
pt_br: O modo de vídeo não é apresentado neste site.
ur: ویڈیو موڈ اس سائٹ کے لیے نمایاں نہیں ہے
zh_hans: 此站点不提供视频模式。

source: Maximum Video Limit has been Reached.
ar: تم الوصول إلى الحد الأقصى للفيديو
de: Das maximale Videolimit wurde erreicht.
es: El límite del número máximo de video ha sido alcanzado.
fil: Naabot na ang Maximum Video Limit.
fr: La limite vidéo maximale a été atteinte.
hi: वीडियो की अधिकतम संख्या सीमा पहुँच चुकी है। अधिक वीडियो रिकॉर्ड करने के लिए कृपया अपग्रेड करें
nl: Het maximum aantal video's is bereikt.
pt_br: O limite máximo de vídeo foi atingido.
ur: ویڈیو کی زیادہ سے زیادہ حد ہو گئی ہے۔
zh_hans: 已达到最大视频限制

source: Maximum Video Limit has been Reached, Kindly Upgrade to Record More Videos
ar: تم الوصول إلى الحد الأقصى لمقاطع الفيديو ، يرجى الترقية لتسجيل المزيد من مقاطع الفيديو
de: Das maximale Videolimit wurde erreicht. Bitte führen Sie ein Upgrade durch, um mehr Videos aufzunehmen
es: El límite del número máximo de video ha sido alcanzado. Por favor mejore para grabar más videos
fil: Naabot na ang Pinakamataas na Limitasyon sa Video, Mangyaring Mag-upgrade upang Mag-record ng Higit pang Mga Video
fr: La limite maximale de vidéos a été atteinte, veuillez mettre à niveau pour enregistrer plus de vidéos
hi: वीडियो की अधिकतम सीमा पूरी हो चुकी है, कृपया अधिक वीडियो रिकॉर्ड करने के लिए अपग्रेड करें
nl: Het maximum aantal video's is bereikt. Voer een upgrade uit om meer video's op te nemen
pt_br: O limite máximo de vídeo foi atingido, atualize para gravar mais vídeos
ur: ویڈیو کی زیادہ سے زیادہ حد تک پہنچ گئی ہے، برائے مہربانی مزید ویڈیوز ریکارڈ کرنے کے لیے اپ گریڈ کریں۔
zh_hans: 已达到最大视频限制，请升级以录制更多视频

source: Message
ar: رسالة
de: Nachricht
es: Mensaje
fil: Mensahe
hi: संदेश
nl: bericht
pt_br: Mensagem
ur: پیغام
zh_hans: 信息

source: It looks like your privacy settings are preventing us from accessing your camera to capture image and video. You can fix this by doing the following: 1. Close this app. 2. Open the Settings app. 3. Scroll to the bottom and select this app in the list. 4. Turn the Camera/microPhone on. 5. Open this app and try again.
ar: يبدو أن إعدادات الخصوصية الخاصة بك تمنعنا من الوصول إلى الكاميرا لالتقاط الصور والفيديو. يمكنك إصلاح ذلك بالقيام بما يلي: 1. أغلق هذا التطبيق. 2. افتح تطبيق الإعدادات. 3. قم بالتمرير إلى أسفل وحدد هذا التطبيق في القائمة. 4. قم بتشغيل الكاميرا / microPhone. 5. افتح هذا التطبيق وحاول مرة أخرى.
de: Es sieht so aus, als ob Ihre Datenschutzeinstellungen uns daran hindern, auf Ihre Kamera zuzugreifen, um Bilder und Videos aufzunehmen. Sie können dies wie folgt beheben: 1. Schließen Sie diese App. 2. Öffne die Einstellungen-App. 3. Scrollen Sie nach unten und wählen Sie diese App in der Liste aus. 4. Schalten Sie die Kamera/das Mikrofon ein. 5. Öffnen Sie diese App und versuchen Sie es erneut.
es: Parece que su configuración de privacidad nos impide acceder a su cámara para capturar imágenes y videos. Puede solucionar este problema haciendo lo siguiente: 1. Cierre esta aplicación. 2. Abra la aplicación Configuración. n 3. Desplácese hasta la parte inferior y seleccione esta aplicación en la lista. 4. Encienda la cámara o el micrófono. 5. Abra esta aplicación y vuelva a intentarlo
fil: Mukhang pinipigilan kami ng iyong mga setting ng privacy na i-access ang iyong camera upang kumuha ng larawan at video. Maaayos mo ito sa pamamagitan ng paggawa ng sumusunod: 1. Isara ang app na ito. 2. Buksan ang app na Mga Setting. 3. Mag-scroll sa ibaba at piliin ang app na ito sa listahan. 4. I-on ang Camera/microPhone. 5. Buksan ang app na ito at subukang muli.
fr: Il semble que vos paramètres de confidentialité nous empêchent d'accéder à votre caméra pour capturer des images et des vidéos. Vous pouvez résoudre ce problème en procédant comme suit : 1. Fermez cette application. 2. Ouvrez l'application Paramètres. 3. Faites défiler vers le bas et sélectionnez cette application dans la liste. 4. Allumez l'appareil photo/microphone. 5. Ouvrez cette application et réessayez.
hi: ऐसा लगता है कि आपकी गोपनीयता सेटिंग हमें छवि और वीडियो कैप्चर करने के लिए आपके कैमरे तक पहुंचने से रोक रही हैं। आप निम्न कार्य करके इसे ठीक कर सकते हैं: 1. इस ऐप्लिकेशन को बंद करें. 2. सेटिंग ऐप्लिकेशन खोलें. 3. नीचे स्क्रॉल करें और सूची में इस ऐप को चुनें। 4। कैमरा/माइक्रोफ़ोन चालू करें. 5. इस ऐप को खोलें और पुनः प्रयास करें।
nl: Het lijkt erop dat uw privacy-instellingen voorkomen dat wij toegang krijgen tot uw camera om foto's en video's vast te leggen. U kunt dit oplossen door het volgende te doen: 1. Sluit deze app. 2. Open de app Instellingen. 3. Scroll naar beneden en selecteer deze app in de lijst. 4. Schakel de camera/microfoon in. 5. Open deze app en probeer het opnieuw.
pt_br: Parece que suas configurações de privacidade estão nos impedindo de acessar sua câmera para capturar imagens e vídeos. Você pode corrigir isso fazendo o seguinte: 1. Feche este aplicativo. 2. Abra o aplicativo Configurações. 3. Role até o final e selecione este aplicativo na lista. 4. Ligue a câmera/microfone. 5. Abra este aplicativo e tente novamente.
ur: ایسا لگتا ہے کہ آپ کی رازداری کی ترتیبات ہمیں تصویر اور ویڈیو کیپچر کرنے کے لیے آپ کے کیمرے تک رسائی سے روک رہی ہیں۔ آپ درج ذیل کام کر کے اسے ٹھیک کر سکتے ہیں: 1۔ اس ایپ کو بند کریں۔ 2. ترتیبات ایپ کھولیں۔ 3۔ نیچے تک سکرول کریں اور فہرست میں اس ایپ کو منتخب کریں۔ 4. کیمرہ/مائیکروفون آن کریں۔ 5. اس ایپ کو کھولیں اور دوبارہ کوشش کریں۔
zh_hans: 您的隐私设置似乎阻止我们访问您的相机来捕捉图像和视频。 您可以通过执行以下操作来解决此问题： 1. 关闭此应用。 2. 打开“设置”应用。 3. 滚动到底部并在列表中选择此应用。 4. 打开相机/麦克风。 5. 打开此应用程序，然后重试。

source: It looks like your privacy settings are preventing us from accessing your camera to capture image and video. You can fix this by doing the following: 1. Touch the Go button below to open the Settings app. 2. Turn the Camera/microPhone on. 3. Open this app and try again.
ar: يبدو أن إعدادات الخصوصية الخاصة بك تمنعنا من الوصول إلى الكاميرا لالتقاط الصور والفيديو. يمكنك إصلاح ذلك بالقيام بما يلي: 1. المس الزر انتقال أدناه لفتح تطبيق الإعدادات. 2. قم بتشغيل الكاميرا / microPhone. 3. افتح هذا التطبيق وحاول مرة أخرى.
de: Es sieht so aus, als ob Ihre Datenschutzeinstellungen uns daran hindern, auf Ihre Kamera zuzugreifen, um Bilder und Videos aufzunehmen. Sie können dies wie folgt beheben: 1. Tippen Sie unten auf die Schaltfläche „Los“, um die App „Einstellungen“ zu öffnen. 2. Schalten Sie die Kamera/das Mikrofon ein. 3. Öffnen Sie diese App und versuchen Sie es erneut.
es: Parece que su configuración de privacidad nos impide acceder a su cámara para capturar imágenes y videos. Puede solucionar este problema haciendo lo siguiente: 1. Toque el botón Ir a continuación para abrir la aplicación Configuración. 2 . Encienda la cámara o el micrófono. 3. Abra esta aplicación y vuelva a intentarlo
fil: Mukhang pinipigilan kami ng iyong mga setting ng privacy na i-access ang iyong camera upang kumuha ng larawan at video. Maaayos mo ito sa pamamagitan ng paggawa ng sumusunod: 1. Pindutin ang Go button sa ibaba para buksan ang Settings app. 2. I-on ang Camera/microPhone. 3. Buksan ang app na ito at subukang muli.
fr: Il semble que vos paramètres de confidentialité nous empêchent d'accéder à votre caméra pour capturer des images et des vidéos. Vous pouvez résoudre ce problème en procédant comme suit : 1. Appuyez sur le bouton Aller ci-dessous pour ouvrir l'application Paramètres. 2. Allumez l'appareil photo/le microphone. 3. Ouvrez cette application et réessayez.
hi: ऐसा लगता है कि आपकी गोपनीयता सेटिंग हमें छवि और वीडियो कैप्चर करने के लिए आपके कैमरे तक पहुंचने से रोक रही हैं। आप निम्न कार्य करके इसे ठीक कर सकते हैं: 1. सेटिंग ऐप्लिकेशन खोलने के लिए नीचे जाएं बटन स्पर्श करें. 2. कैमरा/माइक्रोफ़ोन चालू करें. 3. इस ऐप को खोलें और पुनः प्रयास करें।
nl: Het lijkt erop dat uw privacy-instellingen voorkomen dat wij toegang krijgen tot uw camera om foto's en video's vast te leggen. U kunt dit oplossen door het volgende te doen: 1. Raak de startknop hieronder aan om de app Instellingen te openen. 2. Schakel de camera/microfoon in. 3. Open deze app en probeer het opnieuw.
pt_br: Parece que suas configurações de privacidade estão nos impedindo de acessar sua câmera para capturar imagens e vídeos. Você pode corrigir isso fazendo o seguinte: 1. Toque no botão Ir abaixo para abrir o aplicativo Configurações. 2. Ligue a câmera/microfone. 3. Abra este aplicativo e tente novamente.
ur: ایسا لگتا ہے کہ آپ کی رازداری کی ترتیبات ہمیں تصویر اور ویڈیو کیپچر کرنے کے لیے آپ کے کیمرے تک رسائی سے روک رہی ہیں۔ آپ درج ذیل کام کر کے اسے ٹھیک کر سکتے ہیں: 1۔ ترتیبات ایپ کو کھولنے کے لیے نیچے Go بٹن کو ٹچ کریں۔ 2۔ کیمرہ/مائیکروفون آن کریں۔ 3. اس ایپ کو کھولیں اور دوبارہ کوشش کریں۔
zh_hans: 您的隐私设置似乎阻止我们访问您的相机来捕捉图像和视频。 您可以通过执行以下操作来解决此问题： 1. 触摸下方的“开始”按钮以打开“设置”应用。 2. 打开相机/麦克风。 3. 打开此应用程序，然后重试。

source: Network is Offline, To Logout, Kindly Connect With Internet.
ar: الشبكة غير متصلة ، لتسجيل الخروج ، يرجى الاتصال بالإنترنت.
de: Netzwerk ist offline, Um sich abzumelden, verbinden Sie sich bitte mit dem Internet.
es: La red está fuera de línea, Para cerrar sesión, conéctese amablemente con Internet
fil: Ang network ay Offline, Upang Mag-logout, Mangyaring Kumonekta sa Internet.
fr: Le réseau est hors ligne, Pour vous déconnecter, veuillez vous connecter à Internet.
hi: इंटरनेट कनेक्टिविटी ऑफलाइन है। लॉग आउट करने के लिए कृपया नेटवर्क कनेक्शन फिर से कनेक्ट करें।
nl: Internetverbinding is offline. Om uit te loggen, moet u opnieuw verbinding maken met de netwerkverbinding.
pt_br: A rede está off-line, Para sair, conecte-se à Internet.
ur: نیٹ ورک آف لائن ہے، لاگ آؤٹ کرنے کے لیے، برائے مہربانی انٹرنیٹ سے جڑیں۔
zh_hans: 网络离线， 要注销，请连接到 Internet。

source: OFF
ar: إيقاف
de: AUS
es: APAGADO
fil: NAKA-OFF
fr: À L'ARRÊT
hi: ऑफ
nl: UIT
pt_br: DESLIGADO
ur: بند کریں
zh_hans: 离开

source: ON
ar: على
de: DRAUF
es: ENCENDIDO
fil: NAKA-ON
fr: AU
hi: ऑन
nl: OP
pt_br: SOBRE
ur: چالو کریں
zh_hans: 在

source: Saving Video Failed +2
ar: فشل حفظ الفيديو +2
de: Speichern des Videos fehlgeschlagen +2
es: Error al guardar video +2
fil: Nabigo ang Pag-save ng Video +2
fr: Échec de l'enregistrement de la vidéo +2
hi: वीडियो सहेजना विफल रहा +2
nl: Video opslaan is mislukt +2
pt_br: Falha ao salvar vídeo +2
ur: ویڈیو محفوظ کرنا ناکام +2
zh_hans: 保存视频失败 +2

source: Low light image
ar: صورة منخفضة الإضاءة
de: Bild bei schwachem Licht
es: Imagen con baja iluminación
fil: Mababang liwanag na imahe
fr: Image en basse lumière
hi: कम रोशनी वाली तस्वीर
nl: Afbeelding bij weinig licht
pt_br: imagem com pouca luz
ur: کم روشنی والی تصویر
zh_hans: 低光图像

source: Blur image
ar: طمس الصورة
de: Bild verwischen
es: Difuminar imagen
fil: I-blur ang imahe
fr: Image floue
hi: धुंधली इमेज
nl: Afbeelding vervagen
pt_br: desfocar a imagem
ur: دھندلی تصویر
zh_hans: 模糊图像

source: Saving Video Failed +3
ar: فشل حفظ الفيديو +3
de: Speichern des Videos fehlgeschlagen +3
es: Error al guardar video +3
fil: Nabigo ang Pag-save ng Video +3
fr: Échec de l'enregistrement de la vidéo +3
hi: वीडियो सहेजना विफल रहा +3
nl: Video opslaan is mislukt +3
pt_br: Falha ao salvar vídeo +3
ur: ویڈیو محفوظ کرنا ناکام +3
zh_hans: 保存视频失败 +3

source: Saving Video Failed +1
ar: فشل حفظ الفيديو +1
de: Speichern des Videos fehlgeschlagen +1
es: Error al guardar video +1
fil: Nabigo ang Pag-save ng Video +1
fr: Échec de l'enregistrement de la vidéo +1
hi: वीडियो सहेजना विफल रहा +1
nl: Video opslaan is mislukt +1
pt_br: Falha ao salvar vídeo +1
ur: ویڈیو محفوظ کرنے میں ناکام +1
zh_hans: 保存视频失败 +1

source: Saving Video Failed +5
ar: فشل حفظ الفيديو +5
de: Speichern des Videos fehlgeschlagen +5
es: Error al guardar video +5
fil: Nabigo ang Pag-save ng Video +5
fr: Échec de l'enregistrement de la vidéo +5
hi: वीडियो सहेजना विफल रहा +5
nl: Video opslaan is mislukt +5
pt_br: Falha ao salvar vídeo +5
ur: ویڈیو محفوظ کرنا ناکام +5
zh_hans: 保存视频失败 +5

source: Flash Mode:
ar: :وضع الفلاش
de: Flash-Modus:
es: Modo Flash:
fr: Mode flash:
hi: फ़्लैश मोड:
nl: Flash-modus:
pt_br: Modo de flash:
ur: :فلیش موڈ
zh_hans: 闪光模式:

source: Proceed
ar: تقدم
de: Fortfahren
es: Continuar
fil: Magpatuloy
fr: Procéder
hi: आगे बढ़ें
nl: Doorgaan
pt_br: Continuar
ur: آگے بڑھیں
zh_hans: 继续

source: Capture deleted image to proceed
ar: التقاط الصور المحذوفة للمتابعة
de: Erfassen Sie das gelöschte Bild, um fortzufahren
es: Capturar imagen eliminada para continuar
fil: Kunan ang tinanggal na larawan upang magpatuloy
fr: Capturez l'image supprimée pour continuer
hi: आगे बढ़ने के लिए हटाई गई छवि को कैप्चर करें
nl: Leg de verwijderde foto vast
pt_br: Capture a imagem excluída para continuar
ur: آگے بڑھنے کے لیے حذف شدہ تصویر کیپچر کریں۔
zh_hans: 捕获已删除的图像以继续

source: Plan Limit Reached. No Image count available for next Tappi.
ar: تم بلوغ حد الخطة. لا يوجد عدد صور متاح لـ Tappi التالي.
de: Planlimit erreicht. Für das nächste Tappi ist keine Bildanzahl verfügbar.
es: Límite de Plan alcanzado. No hay recuento de imágenes disponible para la próxima tappi.
fil: Naabot na ang Limitasyon ng Plano. Walang available na bilang ng Larawan para sa susunod na Tappi.
fr: Limite du forfait atteinte. Aucun nombre d'images disponible pour le prochain Tappi.
hi: योजना की सीमा पूरी हो गई। अगली टप्पी के लिए कोई इमेज काउंट उपलब्ध नहीं है।
nl: Planlimiet bereikt. Geen aantal afbeeldingen beschikbaar voor volgende Tappi.
pt_br: Limite do Plano Atingido. Nenhuma contagem de imagens disponível para o próximo Tappi.
ur: پلان کی حد تک پہنچ گئی۔ اگلی ٹپی کے لیے کوئی تصویری شمار دستیاب نہیں ہے۔
zh_hans: 已达到计划限制。 没有可用于下一个 Tappi 的图像计数。

source: Clicking Proceed button will Continue in Current load
ar: النقر فوق الزر متابعة سيستمر في التحميل الحالي
de: Wenn Sie auf die Schaltfläche Fortfahren klicken, wird der aktuelle Ladevorgang fortgesetzt
es: Hacer clic en el botón Continuar continuará en la carga actual
fil: Ang pag-click sa pindutang Magpatuloy ay Magpatuloy sa Kasalukuyang pag-load
fr: Cliquer sur le bouton Continuer pour continuer dans la charge actuelle
hi: प्रोसीड बटन पर क्लिक करने से करेंट लोड में जारी रहेगा
nl: Klik op de knop Doorgaan om door te gaan met de huidige lading
pt_br: Clicar no botão Continuar continuará no carregamento atual
ur: Proceed بٹن پر کلک کرنے سے کرنٹ لوڈ میں جاری رہے گا۔
zh_hans: 单击继续按钮将继续当前负载

source: Tap to Move Next
ar: انقر لنقل التالي
de: Tippen Sie auf Weiter
es: Toque para pasar al siguiente
fil: I-tap para Ilipat ang Susunod
fr: Appuyez pour passer au suivant
hi: आगे बढ़ने के लिए टैप करें
nl: Tik op het scherm om naar de volgende stap te gaan
pt_br: Toque para mover em seguida
ur: اگلے مرحلہ پرجانے کے لیے اسکرین پر تھپتھپائیں
zh_hans: 点击移动到下一个

source: Kindly complete this step to continue.
ar: يرجى إكمال هذه الخطوة للمتابعة.
de: Bitte führen Sie diesen Schritt aus, um fortzufahren.
es: Por favor complete este paso para continuar.
fil: Mangyaring kumpletuhin ang hakbang na ito upang magpatuloy.
fr: Veuillez compléter cette étape pour continuer.
hi: जारी रखने के लिए कृपया इस चरण को पूरा करें
nl: Voltooi deze stap om door te gaan.
pt_br: Conclua esta etapa para continuar.
ur: جاری رکھنے کے لیے براہ کرم اس قدم کو مکمل کریں۔
zh_hans: 请完成此步骤以继续。

source: Reset
ar: إعادة ضبط
de: Zurücksetzen
es: Reiniciar
fil: I-reset
fr: Réinitialiser
hi: रीसेट
nl: Resetten
pt_br: Redefinir
ur: دوبارہ شروع کریں
zh_hans: 重启

source: Clicking Reset button will delete all pictures in this Load.
ar: سيؤدي النقر فوق الزر 'إعادة تعيين' إلى حذف كافة الصور الموجودة في هذا التحميل.
de: Durch Klicken auf die Schaltfläche Zurücksetzen werden alle Bilder in dieser Ladung gelöscht.
es: Dar clic al botón de Reinicio borrará todas las fotos en esta Load.
fil: Ang pag-click sa pindutan ng I-reset ay magtatanggal ng lahat ng mga larawan sa Load na ito..
fr: Cliquez sur le bouton Réinitialiser pour supprimer toutes les images de ce chargement.
hi: रीसेट बटन क्लिक करने से इस लोड के सभी चित्र डिलीट हो जाएँगे। जारी रखें?
nl: Als u op de knop Reset klikt, worden alle afbeeldingen in deze Load verwijderd.
pt_br: Clicar no botão Redefinir excluirá todas as imagens neste carregamento.
ur: ری سیٹ بٹن پر کلک کرنے سے اس لوڈ میں موجود تمام تصاویر ڈیلیٹ ہو جائیں گی۔ جاری رہے؟
zh_hans: 单击 重启 按钮将删除此 Load 中的所有图片。

source: Capture Atleast 1 Image
ar: التقاط صورة واحدة على الأقل
de: Nehmen Sie mindestens 1 Bild auf
es: Capturar al menos 1 imagen
fil: Kumuha ng kahit 1 Larawan
fr: Capturez au moins 1 image
hi: कम से कम 1 इमेज कैप्चर करें
nl: Leg minimaal één afbeelding vast
pt_br: Capturar pelo menos 1 imagem
ur: کم از کم 1 تصویر کیپچر کریں۔
zh_hans: 捕获至少 1 张图像

source: Enter 50 characters only
ar: أدخل 50 حرفًا فقط
de: Geben Sie nur 50 Zeichen an
es: Ingrese solo 50 caracteres
fil: Maglagay lamang ng 50 character
fr: Saisir seulement 50 caractères
hi: केवल 50 वर्ण दर्ज करें
nl: Voer slechts 50 tekens in...
pt_br: Digite apenas 50 caracteres
ur: صرف 50 حروف درج کریں...
zh_hans: 仅输入 50 个字符

source: Select scanning mode
ar: حدد وضع المسح
de: Scanmodus auswählen
es: Seleccionar modo de escaneo
fil: Piliin ang mode ng pag-scan
fr: Sélectionnez le mode de numérisation
hi: स्कैनर प्रकार का चयन करें
nl: Selecteer de scanmodus
pt_br: Selecione o modo de digitalização
ur: سکیننگ موڈ منتخب کریں۔
zh_hans: 选择扫描模式

source: Data Scanner
ar: ماسح البيانات
de: Datenscanner
es: Escáner de datos
fr: Analyseur de données
hi: डेटा स्कैनर
nl: gegevens scanner
pt_br: Scanner de dados
ur: ڈیٹا سکینر
zh_hans: 数据扫描仪

source: Barcode
ar: الرمز الشريطي
de: Strichcode
es: CódigoBarras
fr: code à barre
hi: बारकोड
nl: Streepjescode
pt_br: código de barras
ur: بارکوڈ
zh_hans: 条码

source: scanner
ar: الماسح الضوئي
es: escáner
hi: स्कैनर
ur: سکینر
zh_hans: 扫描器

source: Notes
ar: ملاحظات
de: Anmerkungen
es: Notas
fil: lista
fr: Remarques
hi: टिप्पणियाँ
nl: Notities
pt_br: Notas
ur: نوٹس
zh_hans: 笔记

source: Data Scan
ar: مسح البيانات
de: Datenscan
es: Escaneo de datos
fr: Les données Scan
hi: डेटा स्कैन
nl: gegevens scannen
pt_br: Varredura de Dados
ur: ڈیٹا اسکین
zh_hans: 数据扫描

source: Are You Sure To Delete
ar: هل انت متأكد من الحذف
de: Bist du sicher, das du das löschen möchtest
es: ¿Estás segura de eliminar?
fil: Sigurado ka bang tatanggalin
fr: Êtes-vous sûr de vouloir supprimer
hi: क्या वाकई हटाना है
nl: Weet u zeker dat u dit mediabestand wilt verwijderen?
pt_br: Você tem certeza que quer deletar
ur: کیا آپ کو یقینی طور پر حذف کرنا ہے۔
zh_hans: 你确定要删除吗

source: Gallery
ar: صالة عرض
de: Galerie
es: Galería
fr: Galerie
hi: गेलरी
nl: Galerij
pt_br: Galeria
ur: گیلری
zh_hans: 画廊

source: Kindly capture the missing photo to move next.
ar: يرجى التقاط الصورة المفقودة للتحرك بعد ذلك.
de: Nehmen Sie bitte das fehlende Foto auf, um fortzufahren.
es: Por favor, captura la foto que falta para continuar.
fil: Pakikuha ang nawawalang larawan para sa susunod na ilipat.
fr: Veuillez capturer la photo manquante pour passer à la suivante.
hi: आगे बढ़ने के लिए कृपया लापता फोटो को कैप्चर करें।
nl: Leg de verwijderde foto vast
pt_br: Por favor, capture a foto que falta para mover a seguir.
ur: آگے بڑھنے کے لیے براہ کرم گمشدہ تصویر کیپچر کریں۔
zh_hans: 请拍摄丢失的照片以进行下一步。

source: You are not allowed to delete photo. Unless you capture missing photo.
ar: لا يسمح لك بحذف الصورة. ما لم تلتقط صورة مفقودة.
de: Sie dürfen kein Foto löschen. Es sei denn, Sie erfassen ein fehlendes Foto.
es: No tienes permiso para borrar la foto. A menos que captures la foto que falta
fil: Hindi ka pinapayagang magtanggal ng larawan. Maliban kung kukunan mo ang nawawalang larawan.
fr: Vous n'êtes pas autorisé à supprimer une photo. Sauf si vous capturez la photo manquante.
hi: आपको फोटो हटाने की अनुमति नहीं है। जब तक आप लापता फोटो नहीं लेते।
nl: U mag een foto niet verwijderen. Tenzij je de ontbrekende foto vastlegt.
pt_br: Você não tem permissão para excluir a foto. A menos que você capture a foto perdida.
ur: آپ کو تصویر حذف کرنے کی اجازت نہیں ہے۔ جب تک کہ آپ گمشدہ تصویر پر قبضہ نہ کریں۔
zh_hans: 您不能删除照片。 除非你捕捉丢失的照片。

source: Are You Sure you want to delete this media file?
ar: هل أنت متأكد أنك تريد حذف ملف الوسائط هذا؟
de: Möchten Sie diese Mediendatei wirklich löschen?
es: ¿Está seguro de que desea eliminar este archivo multimedia?
fil: Sigurado ka bang gusto mong tanggalin ang media file na ito?
fr: ¿Está seguro de que desea eliminar este archivo multimedia?
hi: क्या आप सुनिश्चित हैं कि आप इस मीडिया फ़ाइल को हटाना चाहते हैं?
nl: Weet u zeker dat u dit mediabestand wilt verwijderen?
pt_br: Tem certeza de que deseja excluir este arquivo de mídia?
ur: کیا آپ واقعی اس میڈیا فائل کو ڈیلیٹ کرنا چاہتے ہیں؟
zh_hans: 您确定要删除此媒体文件吗？

source: Preview Screen
ar: شاشة المعاينة
de: Vorschaubildschirm
es: Vista previa
fil: I-preview ang Screen
fr: Écran d'aperçu
hi: पूर्वावलोकन स्क्रीन
nl: Voorbeeldscherm
pt_br: Tela de visualização
ur: پیش نظارہ اسکرین
zh_hans: 预览画面

source: SCAN
ar: مسح
es: Escanear
fr: ANALYSE
hi: स्कैन
nl: scannen
pt_br: VARREDURA
ur: اسکین کریں۔
zh_hans: 扫描

source: SAVE
ar: حفظ
de: SPEICHERN
es: Guardar
fil: MAGTIPID
fr: SAUVEGARDER
hi: सेव करें
nl: Redden
pt_br: SALVAR
ur: محفوظ کریں
zh_hans: 救球

source: Enter Notes
ar: أدخل الملاحظات
de: Geben Sie Notizen ein
es: Introducir notas
fil: Ipasok ang Mga Tala
fr: Saisir des remarques
hi: नोट्स दर्ज करें
nl: Voer notities in
pt_br: Inserir notas
ur: نوٹس درج کریں
zh_hans: 输入备注

source: Tap SCAN button to Scan Values
ar: اضغط على زر SCAN لمسح القيم
de: Tippen Sie auf die Schaltfläche SCANNEN, um die Werte zu scannen
es: Toque el ESCANEAR para escanear valores
fil: I-tap ang SCAN button upang I-scan ang Mga Halaga
fr: Appuyez sur le bouton SCAN pour numériser les valeurs
hi: मान स्कैन करने के लिए स्कैन बटन टैप करें
nl: Tik op de knop OPMERKINGEN SCANNEN om waarden te scannen.
pt_br: Toque no botão SCAN para digitalizar valores
ur: قدروں کو اسکین کرنے کے لیے SCAN بٹن کو تھپتھپائیں۔
zh_hans: 点击扫描按钮扫描值

source: File Not Found
ar: لم يتم العثور على الملف
de: Datei nicht gefunden
es: Archivo no encontrado
fil: Hindi Nahanap ang File
fr: Fichier non trouvé
hi: फाइल नहीं मिली
nl: bestand niet gevonden
pt_br: Arquivo não encontrado
ur: فائل نہیں ملی
zh_hans: 文件未找到

source: Category
ar: فئة
de: Kategorie
es: Categoría
fil: Kategorya
fr: Catégorie
hi: श्रेणी
nl: Categorie
pt_br: Categoria
ur: زمرہ
zh_hans: 类别
