Repository: balajibala272001/LP
Catalog: *.lproj/Localizable.strings
Languages: ar, de, es, fil, fr, hi, nl, pt_br, ur, zh_hans

source: To Use Production Server
de: So verwenden Sie den Produktionsserver
fil: Upang Gamitin ang Server ng Produksyon
hi: उत्पादन सर्वर का उपयोग करने के लिए
pt_br: Para usar o servidor de produção
ur: پروڈکشن سرور استعمال کرنے کے لیے
zh_hans: 使用生产服务器

source: To Use Pre-Production Server
de: So verwenden Sie den Vorproduktionsserver
fil: Upang Gamitin ang Pre-Production Server
hi: प्री-प्रोडक्शन सर्वर का उपयोग करने के लिए
pt_br: Para usar o servidor de pré-produção
ur: پری پروڈکشن سرور استعمال کرنے کے لیے
zh_hans: 使用预生产服务器

source: To Use Site Server
de: So verwenden Sie Site Server
fil: Upang Gamitin ang Site Server
hi: साइट सर्वर का उपयोग करने के लिए
pt_br: Para usar o servidor do site
ur: سائٹ سرور استعمال کرنے کے لیے
zh_hans: 使用站点服务器

source: To Use Test Server
de: So verwenden Sie den Testserver
fil: Upang Gamitin ang Test Server
hi: टेस्ट सर्वर का उपयोग करने के लिए
pt_br: Para usar o servidor de teste
ur: ٹیسٹ سرور استعمال کرنے کے لیے
zh_hans: 使用测试服务器

source: This parkload has zero mediafile in 'Step1'. Please capture atleast one image to proceed
hi: इस पार्क किए गए लोड में कोई मीडिया फ़ाइल नहीं है। कृपया अपलोड करने के लिए कम से कम एक मीडिया फ़ाइल कैप्चर करें।
ur: اس پارک لوڈ میں 'Step1' میں صفر میڈیا فائل ہے۔ براہ کرم آگے بڑھنے کے لیے کم از کم ایک تصویر کیپچر کریں۔

source: Server Under Maintenance! Park the Load and Try Again Later.
de: Server wird gewartet! Parken Sie die Last und versuchen Sie es später erneut.
es: ¡Servidor en mantenimiento! Estacione la carga y vuelva a intentarlo más tarde.
fil: Pinapanatili ang Server! Iparada ang Pag-load at Subukang Muli Mamaya.
fr: Serveur en cours de maintenance ! Parquez le chargement et réessayez plus tard.
hi: सर्वर का रखरखाव चल रहा है! लोड को पार्क करें और बाद में दोबारा कोशिश करें।
nl: LoadProof Cloud is in onderhoud, gebruik de optie ParkLoad. later uploaden
pt_br: Servidor em manutenção! Pare a carga e tente novamente mais tarde.
ur: سرور کی دیکھ بھال کے تحت! لوڈ کو پارک کریں اور بعد میں دوبارہ کوشش کریں۔
zh_hans: 服务器正在维护！ 暂停加载并稍后重试。

source: Terms & Conditions
es: Términos y Condiciones

source: Thank You for your patience Loadproof cloud is up and you can proceed with your upload.
es: Gracias por su paciencia. La nube a prueba de carga está activa y puede continuar con su carga.
