Repository: balajibala272001/LP
Catalog: *.lproj/Localizable.strings
Languages: ar, de, es, fil, fr, hi, nl, pt_br, ur, zh_hans

source: Looping MetaData is Not Configured for this Site. Add atleast 1 field to proceed.
ar: لم يتم تكوين Looping MetaData لهذا الموقع. أضف حقل واحد على الأقل للمتابعة.
de: Das Schleifen von Metadaten ist für diese Site nicht konfiguriert. Fügen Sie mindestens 1 Feld hinzu, um fortzufahren.
es: Looping MetaData en bucle no están configurados para este sitio.Agregue al menos 1 campo para continuar.
fil: Ang Looping MetaData ay Hindi Naka-configure para sa Site na ito. Magdagdag ng hindi bababa sa 1 field upang magpatuloy.
fr: Les données de la boucle de répétition sont vides. Ajouter au moins 1 domaine.
hi: लूप मेटा डेटा खाली। कम से कम 1 फ़ील्ड जोड़ें।
nl: Loop Meta-gegevens leeg. voeg minimaal 1 veld toe.
pt_br: Looping MetaData não está configurado para este site. Adicione pelo menos 1 campo para continuar.
ur: لوپ میٹا ڈیٹا خالی ہے۔ کم از کم 1 فیلڈ شامل کریں۔
zh_hans: 没有为此站点配置循环元数据。 添加至少 1 个字段以继续。

source: YES
ar: نعم
de: JA
es: Sí
fil: oo
fr: OUI
hi: हाँ
nl: Ja
pt_br: SIM
ur: ہاں
zh_hans: 是的

source: NO
ar: لا
de: NEIN
fil: Hindi
fr: Non
hi: नहीं
nl: Nee
pt_br: NÃO
ur: نہیں
zh_hans: 不

source: OK
ar: نعم
fr: d'accord
hi: ठीक
ur: ٹھیک ہے
zh_hans: 好的

source: Parked at %@
ar: متوقفة في %@
de: Geparkt bei %@
es: En Espera %@
fil: Nakaparada sa %@
fr: Stationnement à %@
hi: पर पार्क किया%@
nl: Geparkeerd bij %@
pt_br: estacionado em %@
ur: پر پارک کی گئی %@
zh_hans: 停在 %@

source: Upload
ar: رفع
de: Hochladen
es: Subir
fil: Mag-upload
fr: Téléverser
hi: अपलोड करें
nl: uploaden
pt_br: Carregar
ur: اپ لوڈ کریں
zh_hans: 上传

source: Click to Start a New Load
ar: انقر لبدء تحميل جديد
de: Klicken Sie, um einen neuen Upload zu starten
es: Haga clic para Empezar una Nueva Load
fil: I-click upang Magsimula ng Bagong Pag-load
fr: Cliquer pour commencer un nouveau chargement
hi: नया लोड शुरू करने के लिए क्लिक करें
nl: Klik om een nieuwe lading te starten
pt_br: Clique para iniciar um novo carregamento
ur: نیا لوڈ شروع کرنے کے لیے کلک کریں
zh_hans: 单击以开始新负载

source: Close
ar: يغلق
de: Nahe
es: Cerrar
fil: Isara
fr: Fermer
hi: बंद करें
nl: sluiten
pt_br: Perto
ur: بند کریں
zh_hans: 关

source: Clear
ar: صافي
de: Löschen
es: Limpiar
fil: Maaliwalas
fr: Vider
hi: क्लियर करें
nl: duidelijk
pt_br: Clara
ur: صاف
zh_hans: 清除

source: Clear Cache
ar: مسح ذاكرة التخزين المؤقت
de: Cache leeren
es: Limpiar cache
fil: I-clear ang Cache
fr: Vider le cache
hi: कैश क्लियर करें
nl: Cache wissen
pt_br: Limpar cache
ur: کیشے صاف کریں
zh_hans: 清除缓存

source: Clicking 'Clear' button will clear all caches.
ar: سيؤدي النقر فوق الزر 'مسح' إلى مسح كافة ذاكرات التخزين المؤقت.
de: Durch Klicken auf die Schaltfläche 'Löschen' werden alle Caches gelöscht.
es: Al hacer clic en el botón 'Borrar' se borrarán todos los cachés.
fil: Ang pag-click sa pindutang 'I-clear' ay i-clear ang lahat ng mga cache.
fr: Cliquer sur le bouton 'Vider' effacera tous les caches.
hi: साफ़ करें' बटन पर क्लिक करने से सभी संचय साफ़ हो जाएँगे।
nl: Wilt u de cache wissen?
pt_br: Clicar no botão 'Limpar' limpará todos os caches.
ur: 'کلیئر' بٹن پر کلک کرنے سے تمام کیچز صاف ہو جائیں گے۔
zh_hans: 单击“清除”按钮将清除所有缓存。

source: No Caches to clear
ar: لا مخابئ للمسح
de: Keine Caches zum Löschen
es: No hay datos en el cache disponibles para ser borrados
fil: Walang Cache na i-clear
fr: Pas de donnée à vider dans le cache
hi: साफ़ करने के लिए कोई कैशे डेटा उपलब्ध नहीं है
nl: Geen cachegegevens beschikbaar om te wissen
pt_br: Sem caches para limpar
ur: صاف کرنے کے لیے کوئی کیشے ڈیٹا دستیاب نہیں ہے
zh_hans: 没有要清除的缓存

source: Cache cleared
ar: تم مسح ذاكرة التخزين المؤقت
de: Cache gelöscht
es: Limpiado Exitosamente
fil: Na-clear ang cache
fr: Limpiado Exitosamente
hi: कैश क्लियर करें
nl: Met succes gewist
pt_br: Cache limpo
ur: کیشے صاف کریں
zh_hans: 清除缓存

source: Only %d images and %d videos can be captured. Please contact admin to increase storage limit for this site
ar: يمكن التقاط%d صورة و%d مقطع فيديو فقط. يرجى الاتصال بالمسؤول لزيادة حد التخزين لهذا الموقع
de: Es können nur %d Bilder und %d Videos aufgenommen werden. Bitte wenden Sie sich an den Administrator, um das Speicherlimit für diese Website zu erhöhen
es: Solo se pueden capturar %d imágenes y %d videos. Póngase en contacto con el administrador para aumentar el límite de almacenamiento para este sitio
fil: Tanging %d larawan at %d video lamang ang maaaring makuha. Mangyaring makipag-ugnayan sa admin para taasan ang limitasyon ng storage para sa site na ito
fr: Seules %d images et %d vidéos peuvent être capturées. Veuillez contacter l'administrateur pour augmenter la limite de stockage de ce site
hi: इस साइट के लिए इमेज कैप्चर करने की अधिकतम सीमा पहुँच चुकी है। कृपया इस साइट की स्टोरेज सीमा बढ़ाने के लिए एडमिन से संपर्क करें।
nl: Alleen %d afbeeldingen en %d video's kunnen worden vastgelegd. Neem contact op met de beheerder om de opslaglimiet voor deze site te verhogen
pt_br: Somente %d imagens e %d vídeos podem ser capturados. Entre em contato com o administrador para aumentar o limite de armazenamento para este site
ur: صرف %d تصاویر اور %d ویڈیوز کیپچر کی جا سکتی ہیں۔ براہ کرم اس سائٹ کے لیے اسٹوریج کی حد بڑھانے کے لیے منتظم سے رابطہ کریں۔
zh_hans: 只能捕获 %d 个图像和 %d 个视频。 请联系管理员以增加此站点的存储限制

source: Only %.2f percent storage left. Please contact admin to increase storage limit for this site
ar: بقي %.2f بالمائة فقط من مساحة التخزين. يرجى الاتصال بالمسؤول لزيادة حد التخزين لهذا الموقع
de: Nur noch %,2f Prozent Speicherplatz übrig. Bitte wenden Sie sich an den Administrator, um das Speicherlimit für diese Website zu erhöhen
es: Solo queda un %.2f por ciento de almacenamiento. Póngase en contacto con el administrador para aumentar el límite de almacenamiento para este sitio
fil: %.2f porsyentong storage na lang ang natitira. Mangyaring makipag-ugnayan sa admin para taasan ang limitasyon ng storage para sa site na ito
fr: Il ne reste que %.2f % d'espace de stockage. Veuillez contacter l'administrateur pour augmenter la limite de stockage de ce site
hi: केवल %.2f प्रतिशत संग्रहण शेष है। कृपया इस साइट के लिए संग्रहण सीमा बढ़ाने के लिए व्यवस्थापक से संपर्क करें
nl: Slechts %.2f procent opslagruimte over. Neem contact op met de beheerder om de opslaglimiet voor deze site te verhogen
pt_br: Restam apenas %.2f por cento de armazenamento. Entre em contato com o administrador para aumentar o limite de armazenamento para este site
ur: صرف %.2f فیصد اسٹوریج باقی ہے۔ براہ کرم اس سائٹ کے لیے اسٹوریج کی حد بڑھانے کے لیے منتظم سے رابطہ کریں۔
zh_hans: 只剩下 %.2f% 的存储空间。 请联系管理员以增加此站点的存储限制

source: Select All
ar: اختر الكل
de: Wählen Sie Alle
es: ElegirTodo
fil: Piliin lahat
fr: Tout sélectionner
hi: सभी चुनें
nl: Selecteer alles
pt_br: Selecionar tudo
ur: تمام منتخب کریں
zh_hans: 全选

source: You can't Create More than %d Loads
ar: لا يمكنك إنشاء أكثر من%d تحميل
de: Sie können nicht mehr als %d Ladungen erstellen
es: No puede crear más de %d cargas
fil: Hindi ka makakagawa ng Higit sa %d Load
fr: Vous ne pouvez pas créer plus de %d chargements
hi: आप %d लोड से अधिक नहीं बना सकते
nl: U kunt niet meer dan %d ladingen maken
pt_br: Você não pode criar mais de %d carregamentos
ur: آپ %d سے زیادہ لوڈ نہیں بنا سکتے
zh_hans: 您不能创建超过 %d 个负载

source: Load Selection
ar: اختيار التحميل
de: Auswahl laden
es: Seleccionar Load
fil: I-load ang Pinili
fr: Charger la sélection
hi: लोड चयन
nl: Selectie laden
pt_br: Seleção de Carga
ur: لوڈ کا انتخاب
zh_hans: 负载选择

source: Internet Connectivity Missing!. Connect with Network to Upload the Loads.
ar: الاتصال بالإنترنت مفقود!. اتصل بالشبكة لتحميل الأحمال.
de: Internetverbindung fehlt!. Verbinden Sie sich mit dem Netzwerk, um die Lasten hochzuladen.
es: Falta conectividad a Internet!. Conéctese con la red para subir las cargas.
fil: Nawawala ang Koneksyon sa Internet!. Kumonekta sa Network upang I-upload ang Mga Pag-load.
fr: Connectivité Internet manquante !. Connectez-vous au réseau pour télécharger les chargements.
hi: इंटरनेट कनेक्टिविटी नहीं है। ऑफ़लाइन मोड केवल पहले उपयोग किए गए यूज़रनेम के साथ काम करता है।
nl: Controleer uw internetverbinding en ga verder of probeer het opnieuw.
pt_br: Falta conectividade com a Internet!. Conecte-se à rede para carregar as cargas.
ur: انٹرنیٹ کنیکٹیویٹی غائب ہے!. لوڈز اپ لوڈ کرنے کے لیے نیٹ ورک سے جڑیں۔
zh_hans: 缺少 Internet 连接！ 连接到网络以上传负载。

source: [Meta Data Not Configured]
ar: [لم يتم تكوين بيانات التعريف]
de: [Metadaten nicht konfiguriert]
es: [Metadatos no configurados]
fil: [Hindi Na-configure ang Meta Data]
fr: [Métadonnées non configurées]
hi: [मेटा डेटा कॉन्फ़िगर नहीं किया गया]
nl: [Metadata niet geconfigureerd]
pt_br: [Metadados não configurados]
ur: [میٹا ڈیٹا کنفیگر نہیں ہے۔]
zh_hans: [元数据未配置]

source: %@ Media files
ar: %@ ملفات الوسائط
de: %@ Media-Dateien
es: %@ Archivos multimedia
fil: %@ Mga file ng media
fr: %@ Fichiers multimédias
hi: %@ मीडिया फ़ाइलें
nl: %@ Mediabestanden
pt_br: %@ arquivos de mídia
ur: %@ میڈیا فائلیں۔
zh_hans: %@ 媒体文件

source: This Parked Load has Zero Mediafile, Kindly Capture atleast One Mediafile to Upload
ar: هذا التحميل المتوقف لا يحتوي على ميديافاير ، يرجى التقاط ملف وسائط واحد على الأقل لتحميله
de: Diese geparkte Ladung hat kein Mediafire, bitte nehmen Sie mindestens eine Mediendatei zum Hochladen auf
es: Esta carga estacionada tiene cero archivos de medios, por favor capture al menos un archivo de medios para cargar
fil: Ang Naka-park na Load na ito ay may Zero Mediafire, Mangyaring Kunin ang hindi bababa sa Isang Media File na ia-upload
fr: Ce domaine parqué contient aucun fichier multimédia, Veuillez capturer au moins un fichier multimédia à télécharger
hi: इस पार्क किए गए लोड में टप्पी में कोई मीडिया फ़ाइल नहीं है,कृपया अपलोड करने के लिए कम से कम एक मीडिया फ़ाइल कैप्चर करें।
nl: Deze geparkeerde payload heeft geen mediabestand. Leg ten minste één mediabestand vast om te uploaden
pt_br: Esta carga estacionada tem Zero Mediafire, por favor, capture pelo menos um arquivo de mídia para carregar
ur: اس پارکڈ لوڈ میں زیرو میڈیا فائل ہے، برائے مہربانی اپ لوڈ کرنے کے لیے کم از کم ایک میڈیا فائل کیپچر کریں۔
zh_hans: 此停放负载的媒体火灾为零，请至少捕获一个媒体文件以上传

source: Deleting the load will delete all the pictures in the load, continue?
ar: سيؤدي حذف التحميل إلى حذف جميع الصور الموجودة في التحميل ، هل تريد المتابعة؟
de: Durch das Löschen der Ladung werden alle Bilder in der Ladung gelöscht, fortfahren?
es: Eliminar la carga eliminará todas las imágenes de la carga, ¿continuar?
fil: Ang pagtanggal ng load ay magtatanggal ng lahat ng mga larawan sa load, magpatuloy?
fr: Supprimer le chargement supprimera tous les fichiers multimédias dans le chargement. Voulez-vous procéder?
hi: लोड को डिलीट करने से लोड की सभी मीडिया फ़ाइलें हट जाएंगी। जारी रखें?
nl: Als u de payload verwijdert, worden alle mediabestanden in de payload verwijderd. Ga verder?
pt_br: Excluir o carregamento excluirá todas as fotos no carregamento, continuar?
ur: لوڈ کو ڈیلیٹ کرنے سے لوڈ میں موجود تمام میڈیا فائلیں ڈیلیٹ ہو جائیں گی۔ جاری رہے؟?
zh_hans: 删除加载会删除加载中的所有图片，继续吗？

source: Empty Mandatory MetaData field, Kindly Enter MetaData and Then Try to Upload.
ar: حقل MetaData الإلزامي فارغ ، يرجى إدخال MetaData ثم محاولة التحميل.
de: Leeres obligatorisches Metadatenfeld, bitte Metadaten eingeben und dann versuchen hochzuladen.
es: Vacíe el campo obligatorio de metadatos, ingrese amablemente los metadatos y luego intente cargar.
fil: Alisan ng laman ang Mandatory MetaData field, Mangyaring Ipasok ang MetaData at Pagkatapos Subukang Mag-upload.
fr: Champ de métadonnées obligatoire vide, veuillez saisir les métadonnées, puis essayez de télécharger.
hi: कृपया अपलोड करने के लिए अनिवार्य मेटाडेटा फ़ील्ड मान भरें।
nl: Vul de vereiste metadataveldwaarden in om te uploaden.
pt_br: Esvazie o campo metadados obrigatórios, insira os metadados e tente fazer o upload.
ur: براہ کرم اپ لوڈ کرنے کے لیے لازمی میٹا ڈیٹا فیلڈ ویلیوز پُر کریں۔
zh_hans: 清空必填元数据字段，请输入元数据，然后尝试上传。

source: Empty MetaData fields, Kindly Enter MetaData and Then Try to Upload.
ar: حقول MetaData فارغة ، يرجى إدخال MetaData ثم محاولة التحميل.
de: Leeres obligatorisches Metadatenfeld, bitte Metadaten eingeben und dann versuchen hochzuladen.
es: Vacíe los campos de metadatos, ingrese amablemente los metadatos y luego intente cargar.
fil: Walang laman ang mga field ng MetaData, Pakisuyong Ipasok ang MetaData at Pagkatapos Subukang Mag-upload.
fr: Champs de métadonnées vides, veuillez saisir les métadonnées, puis essayez de télécharger.
hi: खाली मेटाडेटा फ़ील्ड, कृपया मेटाडेटा दर्ज करें और फिर अपलोड करने का प्रयास करें।
nl: Vul de vereiste metadataveldwaarden in om te uploaden.
pt_br: Esvazie o campo de metadados, insira os metadados e tente fazer o upload.
ur: میٹا ڈیٹا فیلڈز کو خالی کریں، برائے مہربانی میٹا ڈیٹا درج کریں اور پھر اپ لوڈ کرنے کی کوشش کریں۔
zh_hans: 清空元数据字段，请输入元数据，然后尝试上传。

source: Category Not Selected, Kindly Select Category and Then Try to Upload.
ar: الفئة غير محددة ، يرجى تحديد الفئة ثم حاول التحميل.
de: Kategorie nicht ausgewählt, bitte Kategorie auswählen und dann versuchen hochzuladen.
es: Categoría no seleccionada, seleccione la categoría y luego intente cargar.
fil: Kategorya na Hindi Napili, Mangyaring Pumili ng Kategorya at Pagkatapos Subukang Mag-upload.
fr: Catégorie non sélectionnée, veuillez sélectionner la catégorie, puis essayez de télécharger.
hi: कृपया अपलोड करने के लिए एक श्रेणी चुनें
nl: Selecteer een categorie om te uploaden
pt_br: Categoria não selecionada, selecione a categoria e tente fazer o upload.
ur: براہ کرم اپ لوڈ کرنے کے لیے ایک زمرہ منتخب کریں
zh_hans: 类别未选择，请选择类别然后尝试上传。

source: Load Deleted Sucessfully
ar: تم حذف التحميل بنجاح
de: Load erfolgreich gelöscht
es: Carga eliminada con éxito
fil: Matagumpay na Natanggal ang Load
fr: Chargement supprimé avec succès
hi: लोड सफलतापूर्वक हटाया गया
nl: Lading is succesvol verwijderd
pt_br: Carregamento excluído com sucesso
ur: لوڈ کامیابی سے حذف ہو گیا۔
zh_hans: 载入删除成功

source: Un-Select All 'Quick Upload' Checkbox to Access the Parked Loads.
ar: قم بإلغاء تحديد خانة اختيار 'التحميل السريع' للوصول إلى الأحمال المتوقفة.
de: Deaktivieren Sie alle 'Quick Upload'-Kontrollkästchen, um auf die geparkten Ladungen zuzugreifen.
es: Anule la selección de todas las casillas de 'Carga rápida' para acceder a las cargas estacionadas.
fil: Alisin sa Piliin ang Lahat ng Checkbox ng 'Mabilis na Pag-upload' upang I-access ang Mga Naka-park na Load.
fr: Tout déselectionner 'Téléversement rapide' Case pour avoir accès au chargement de domaine parqué
hi: पार्क किए गए लोड तक पहुंचने के लिए सभी 'त्वरित अपलोड' चेकबॉक्स का चयन हटाएँ।
nl: Schakel alle selectievakjes 'Snel uploaden' uit om toegang te krijgen tot de geparkeerde ladingen.
pt_br: Desmarque todas as caixas de seleção 'Upload rápido' para acessar as cargas estacionadas.
ur: پارک کیے گئے لوڈز تک رسائی کے لیے تمام 'فوری اپ لوڈ' چیک باکس کو غیر منتخب کریں۔
zh_hans: 取消选择所有“快速上传”复选框以访问停放的负载。

source: This load can't be edited because it was interrupted while uploading. Click 'Upload' to resume upload.
ar: لا يمكن تحرير هذا التحميل لأنه تمت مقاطعته أثناء التحميل. انقر فوق 'تحميل' لاستئناف التحميل.
de: Diese Ladung kann nicht bearbeitet werden, da sie während des Hochladens unterbrochen wurde.
es: Esta carga no se puede editar porque se interrumpió durante la carga. Haga clic en 'subirlo' para reanudar la carga.
fil: Hindi ma-edit ang load na ito dahil naantala ito habang nag-a-upload. I-click ang 'Upload' para ipagpatuloy ang pag-upload.
fr: Ce chargement ne peut être modifié car il a été interrompu lors du téléversement.
hi: इस लोड को संपादित नहीं किया जा सकता क्योंकि यह अपलोड करते समय बाधित हुआ था
nl: Deze Load kan niet worden bewerkt omdat deze tijdens het uploaden is onderbroken
pt_br: Este carregamento não pode ser editado porque foi interrompido durante o upload. Clique em 'Upload' para retomar o upload.
ur: اس لوڈ میں تبدیلی نہیں کی جا سکتی کیونکہ اپ لوڈ کرتے وقت اس میں خلل پڑا تھا
zh_hans: 无法编辑此加载，因为它在上传时被中断。 单击“上传”以继续上传。

source: This parkload has zero mediafile in '%@'. Please capture atleast one image to proceed
ar: لا يحتوي تحميل هذا المتنزه على أي ملف وسائط في '@%'. يرجى التقاط صورة واحدة على الأقل للمتابعة
de: Dieser Parkload hat keine Mediendatei in '%@'. Bitte nehmen Sie mindestens ein Bild auf, um fortzufahren
es: Esta carga de estacionamiento no tiene ningún archivo de medios en '%@'. Capture al menos una imagen para continuar
fil: Ang parkload na ito ay walang mediafile sa '%@'. Mangyaring kumuha ng hindi bababa sa isang larawan upang magpatuloy
fr: Ce parkload n'a aucun fichier multimédia dans '%@'. Veuillez capturer au moins une image pour continuer
nl: Deze geparkeerde payload heeft geen mediabestand '%@'. Leg ten minste één mediabestand vast om te uploaden.
pt_br: Este parkload não tem arquivo de mídia em '%@'. Capture pelo menos uma imagem para prosseguir
zh_hans: 此 parkload 在“%@”中有零个媒体文件。 请至少拍摄一张图像以继续

source: This parkload has zero mediafile in 'Tappi %d'. Please capture atleast one image to proceed
ar: تحميل هذا المتنزه لا يحتوي على ملف وسائط في 'Tappi %d'. يرجى التقاط صورة واحدة على الأقل للمتابعة
de: Dieser Parkload hat keine Mediendatei in 'Tappi %d'. Bitte nehmen Sie mindestens ein Bild auf, um fortzufahren
es: Esta carga de estacionamiento no tiene ningún archivo de medios en 'Tappi %d'. Capture al menos una imagen para continuar
fil: Ang parkload na ito ay walang mediafile sa 'Tappi %d'. Mangyaring kumuha ng hindi bababa sa isang larawan upang magpatuloy
fr: Ce parkload n'a aucun fichier multimédia dans 'Tappi %d'. Veuillez capturer au moins une image pour continuer
hi: इस पार्क किए गए लोड में टप्पी में कोई मीडिया फ़ाइल नहीं है. कृपया अपलोड करने के लिए कम से कम एक मीडिया फ़ाइल कैप्चर करें।
nl: Deze geparkeerde payload heeft geen mediabestand 'Tappi %d'. Leg ten minste één mediabestand vast om te uploaden.
pt_br: Este parkload não tem arquivo de mídia em 'Tappi %d'. Capture pelo menos uma imagem para prosseguir
ur: اس پارک لوڈ میں 'Tappi %d' میں صفر میڈیا فائل ہے۔ براہ کرم آگے بڑھنے کے لیے کم از کم ایک تصویر کیپچر کریں۔
zh_hans: 此 parkload 在“Tappi %d”中有零个媒体文件。 请至少拍摄一张图像以继续

source: Retake
ar: إعادة
de: Wiederholung
es: Volver a tomar
fil: Muling kunin
fr: Reprendre
hi: फिर से लेना
nl: hernemen
pt_br: Retomar
ur: دوبارہ لینا
zh_hans: 重拍

source: Error
ar: خطأ
de: Fehler
fr: Erreur
hi: गलती
nl: Fout!
pt_br: Erro
ur: خرابی
zh_hans: 错误

source: Maximum Limit for Uploading Mediafiles is Reached, Kindly Upgrade This Site to Continue.
ar: تم الوصول إلى الحد الأقصى لتحميل ملفات الوسائط ، يرجى ترقية هذا الموقع للمتابعة
de: Das maximale Limit für das Hochladen von Mediendateien ist erreicht. Bitte aktualisieren Sie diese Website, um fortzufahren.
es: Se alcanzó el límite máximo para cargar archivos de medios, actualice amablemente este sitio para continuar.
fil: Naabot na ang Pinakamataas na Limitasyon para sa Pag-upload ng Mga Mediafile, Mangyaring I-upgrade ang Site na Ito upang Magpatuloy.
fr: La limite maximale de téléchargement de fichiers multimédias est atteinte, veuillez mettre à niveau ce site pour continuer.
hi: इस साइट के लिए मीडिया फ़ाइलें अपलोड करने की अधिकतम सीमा पूरी हो चुकी है। जारी रखने के लिए इस साइट को अपग्रेड करें।
nl: De maximale uploadlimiet voor mediabestanden voor deze site is bereikt. Upgrade deze site om door te gaan.
pt_br: O limite máximo para upload de arquivos de mídia foi atingido, atualize este site para continuar.
ur: میڈیا فائلوں کو اپ لوڈ کرنے کی زیادہ سے زیادہ حد تک پہنچ گئی ہے، براہ کرم جاری رکھنے کے لیے اس سائٹ کو اپ گریڈ کریں۔
zh_hans: 已达到上传媒体文件的最大限制，请升级此站点以继续。

source: Recording Video, Kindly Wait.
ar: تسجيل الفيديو ، يرجى الانتظار
de: Video aufnehmen, bitte warten.
es: Grabando video, espere amablemente.
fil: Nagre-record ng Video, Mangyaring Maghintay.
fr: Enregistrement vidéo, veuillez patienter.
hi: वीडियो रिकॉर्ड हो रहा है, कृपया प्रतीक्षा करें.
nl: video-opname, Even geduld aub
pt_br: Gravando vídeo, aguarde.
ur: ویڈیو ریکارڈنگ، برائے مہربانی انتظار کریں۔
zh_hans: 正在录制视频，敬请期待。

source: Clicking back button will delete all pictures in this Load. Continue?
ar: سيؤدي النقر فوق الزر 'رجوع' إلى حذف كافة الصور الموجودة في هذا التحميل. يكمل؟
de: Durch Klicken auf die Zurück-Schaltfläche werden alle Bilder in dieser Ladung gelöscht. Fortsetzen?
es: Al hacer clic en el botón Atrás, se eliminarán todas las imágenes de esta carga. ¿Continuar?
fil: Ang pag-click sa back button ay magtatanggal ng lahat ng mga larawan sa Load na ito. Magpatuloy?
fr: Cliquer sur le bouton de retour supprimera toutes les images de ce chargement. Continuer?
hi: बैक बटन क्लिक करने से इस लोड के सभी चित्र डिलीट हो जाएँगे। जारी रखें?
nl: Als u op de knop Terug klikt, worden alle afbeeldingen in deze Load verwijderd. Ga verder?
pt_br: Clicar no botão voltar excluirá todas as imagens neste carregamento. Continuar?
ur: پیچھے جانے کے بٹن پر کلک کرنے سے اس لوڈ میں موجود تمام تصاویر ڈیلیٹ ہو جائیں گی۔ جاری رہے؟
zh_hans: 单击后退按钮将删除此加载中的所有图片。 继续？

source: Images Deleted Successfully
ar: تم حذف الصور بنجاح
de: Bilder erfolgreich gelöscht
es: Imágenes eliminadas con éxito
fil: Matagumpay na Natanggal ang mga Larawan
fr: Images supprimées avec succès
hi: छवि सफलतापूर्वक हटाया गया
nl: Afbeeldingen zijn succesvol verwijderd
pt_br: Imagens excluídas com sucesso
ur: تصاویر کامیابی کے ساتھ حذف ہو گئیں۔
zh_hans: 图片删除成功

source: Tap to Take Pictures
ar: انقر لالتقاط الصور
de: Tippen Sie auf , um Bilder aufzunehmen
es: Toque para tomar fotos
fil: I-tap para Kumuha ng Mga Larawan
fr: Appuyez pour prendre des photos
hi: तस्वीरें लेने के लिए स्क्रीन पर क्लिक करें
nl: Tik op het scherm om foto's te maken
pt_br: Toque para tirar fotos
ur: تصاویر لینے کے لیے اسکرین پر تھپتھپائیں
zh_hans: 点击拍照

source: Tap On Video Icon To Record
ar: اضغط على أيقونة الفيديو للتسجيل
de: Tippen Sie zum Aufnehmen auf das Videosymbol
es: Toque el ícono de video para grabar
fil: I-tap ang Icon ng Video Para Mag-record
fr: Appuyez sur l'icône vidéo pour enregistrer
hi: वीडियो रिकॉर्ड करने के लिए वीडियो आइकन पर टैप करें।
nl: Tik op het videopictogram om video op te nemen.
pt_br: Toque no ícone de vídeo para gravar
ur: ویڈیو ریکارڈ کرنے کے لیے ویڈیو آئیکن پرتھپتھپائیں۔
zh_hans: 点击视频图标进行录制

source: Cannot Delete File While Recording Video.
ar: لا يمكن حذف الملف أثناء تسجيل الفيديو.
de: Datei kann während der Videoaufnahme nicht gelöscht werden.
es: No se puede eliminar el archivo durante la grabación de video
fil: Hindi Matatanggal ang File Habang Nagre-record ng Video.
fr: Impossible de supprimer le fichier pendant l'enregistrement vidéo.
hi: इस दौरान फ़ाइल को डिलीट कर नहीं सकते वीडियो रिकॉर्ड हो रहा है
nl: Kan bestand niet verwijderen tijdens het opnemen van video
pt_br: Não é possível excluir o arquivo durante a gravação do vídeo.
ur: ویڈیو ریکارڈنگ کے دوران فائل کو ڈیلیٹ نہیں کیا جا سکتا۔
zh_hans: 录制视频时无法删除文件。

source: Take Atleast 1 Media file
ar: إلتقط صورة واحدة على الأقل
de: Nehmen Sie mindestens 1 Mediendatei
es: Tome al menos una foto / video
fil: Kumuha ng hindi bababa sa 1 Media file
fr: Prenez au moins 1 fichier multimédia
hi: कृपया अपलोड करने के लिए कम से कम एक मीडिया फ़ाइल कैप्चर करें।
nl: Maak minimaal 1 foto
pt_br: Leve pelo menos 1 arquivo de mídia
ur: کم از کم 1 میڈیا فائل لیں۔
zh_hans: Nehmen Sie mindestens 1 Mediendatei

source: Choose Photos
ar: اختر الصور
de: Wählen Sie Fotos
es: Elige Fotos
fil: Pumili ng Mga Larawan
fr: Choisissez des photos
hi: फोटो लें
nl: Selecteer afbeelding
pt_br: Escolha as fotos
ur: تصاویر کا انتخاب کریں۔
zh_hans: 选择照片

source: Limit Exceeded
ar: تم تجاوز الحد
de: Limit überschritten
es: Límite excedido
fil: Lumagpas na sa limitasyon
fr: Limite dépassée
hi: सीमा पहुँच गयी
nl: Limiet bereikt
pt_br: Limite excedido
ur: حد پوری ہو گئی
zh_hans: 超出限制
