Repository: balajibala272001/LP
Catalog: *.lproj/Localizable.strings
Languages: ar, de, es, fil, fr, hi, nl, pt_br, ur, zh_hans

source: If Category is changed Metadata's will be Erased
ar: إذا تم تغيير الفئة ، فسيتم مسح البيانات الوصفية
de: Wenn die Kategorie geändert wird, werden die Metadaten gelöscht
es: ¿Está seguro(a) de que quiere eliminar este archivo multimedia?
fil: Kung mababago ang Kategorya, Mabubura ang Metadata
fr: Si la catégorie est modifiée, les métadonnées seront effacées
hi: यदि श्रेणी बदली जाती है तो मेटाडेटा मिटा दिया जाएगा
nl: Als u van categorie verandert, worden de metagegevenswaarden in deze Load.Continue gewist?
pt_br: Se a categoria for alterada, os metadados serão apagados
ur: اگر زمرہ تبدیل کیا جاتا ہے تو میٹا ڈیٹا مٹ جائے گا۔
zh_hans: 如果更改类别，元数据将被删除

source: Changing category will clear the metadata values & media files in this load. Continue
ar: سيؤدي تغيير الفئة إلى مسح قيم البيانات الوصفية وملفات الوسائط في هذا التحميل. يكمل
de: Beim Ändern der Kategorie werden die Metadatenwerte und Mediendateien in diesem Ladevorgang gelöscht. Fortsetzen
es: El cambio de categoría borrará los valores de metadatos y los archivos multimedia en esta carga. Continuar
fil: Ang pagpapalit ng kategorya ay iki-clear ang mga halaga ng metadata at media file sa load na ito. Magpatuloy
fr: Le changement de catégorie effacera les valeurs de métadonnées et les fichiers multimédias dans ce chargement. Continuer
hi: श्रेणी बदलने से इस लोड में मेटाडेटा मान और मीडिया फ़ाइलें साफ़ हो जाएँगी। जारी रखें
nl: Als u van categorie verandert, worden de metadatawaarden en mediabestanden in deze payload gewist.Doorgaan?
pt_br: Alterar a categoria limpará os valores de metadados e arquivos de mídia neste carregamento. Continuar
ur: زمرہ تبدیل کرنے سے اس لوڈ میں میٹا ڈیٹا ویلیوز اور میڈیا فائلیں صاف ہو جائیں گی۔ جاری رہے
zh_hans: 更改类别将清除此加载中的元数据值和媒体文件。 继续

source: Configuration change
ar: تغيير التكوين
de: Konfigurationsänderung
es: Cambio de configuración
fil: Pagbabago ng configuration
fr: Changement de configuration
hi: कॉन्फ़िगरेशन परिवर्तन
nl: Configuratie wijziging
pt_br: Alteração de configuração
ur: کنفیگریشن کی تبدیلی
zh_hans: 配置更改

source: Select Date
ar: حدد تاريخ
de: Datum auswählen
es: Seleccione fecha
fil: Piliin ang Petsa
fr: Sélectionner une date
hi: तारीख़ चुनें
nl: Select a date
pt_br: Selecione a data
ur: تاریخ منتخب کریں۔
zh_hans: 选择日期

source: Data Fetch Error
ar: خطأ في جلب البيانات
de: Fehler beim Datenabruf
es: Error de obtención de datos
fil: Error sa Pagkuha ng Data
fr: Erreur d'extraction de données
hi: डेटा प्राप्त करने में त्रुटि
nl: Fout bij het ophalen van gegevens
pt_br: Erro de busca de dados
ur: ڈیٹا کی بازیافت میں خرابی۔
zh_hans: 数据获取错误

source: Enter %@
ar: يدخل %@
de: Eingeben %@
es: Ingrese %@
fil: Ipasok %@
fr: Entrer %@
hi: दर्ज %@
nl: Binnenkomen %@
pt_br: Digitar %@
ur: داخل کریں۔ %@
zh_hans: 进入 %@

source: Enter Numeric Characters in %@
ar: أدخل الأحرف الرقمية بتنسيق %@
de: Geben Sie numerische Zeichen ein %@
es: Ingrese caracteres numéricos en %@
fil: Ipasok ang mga Numeric na Character sa %@
fr: Saisissez des caractères numériques dans %@
hi: %@ में सांख्यिक वर्ण दर्ज करें
nl: Voer numerieke tekens in %@
pt_br: Insira caracteres numéricos em %@
ur: میں عددی حروف درج کریں۔ %@
zh_hans: 输入数字字符 %@

source: Enter Alpha Characters in %@
ar: أدخل أحرف ألفا بتنسيق %@
de: Geben Sie Alpha-Zeichen ein %@
es: Ingrese caracteres alfabéticos en %@
fil: Ipasok ang mga Alpha Character sa %@
fr: Entrez les caractères alpha dans %@
hi: %@ में अल्फ़ा वर्ण दर्ज करें
nl: Voer alfatekens in %@
pt_br: Digite caracteres alfa em %@
ur: میں الفا کریکٹر درج کریں۔ %@
zh_hans: 输入字母字符 %@

source: Enter %d Characters in %@
ar: أدخل%d حرفًا %@
de: Geben Sie %d Zeichen ein %@
es: Ingrese %d Caracteres en %@
fil: Ipasok ang %d na mga character %@
fr: Saisissez %d caractères dans %@
hi: %@ में %d वर्ण दर्ज करें
nl: Binnenkomen %d Karakters %@
pt_br: Insira %d caracteres em %@
ur: میں %d حروف درج کریں۔ %@
zh_hans: 输入 %d 个字符 %@

source: Scan Using Barcode
ar: مسح ضوئي باستخدام الباركود
de: Scannen mit Barcode
es: Escanear con código de barras
fil: I-scan Gamit ang Barcode
fr: Numériser à l'aide d'un code-barres
hi: बारकोड का उपयोग कर स्कैन करें
nl: scan de streepjescode
pt_br: Digitalizar usando código de barras
ur: بارکوڈ کا استعمال کرتے ہوئے اسکین کریں۔
zh_hans: 使用条形码扫描

source: Pick Date Using DatePicker
ar: اختر التاريخ باستخدام منتقي التاريخ
de: Wählen Sie das Datum mit DatePicker aus
es: Seleccione la fecha usando DatePicker
fil: Pumili ng Petsa Gamit ang DatePicker
fr: Choisissez la date à l'aide de DatePicker
hi: डेटपिकर का उपयोग करके तिथि चुनें
nl: Datum kiezen met DatePicker
pt_br: Escolher data usando DatePicker
ur: DatePicker کا استعمال کرتے ہوئے تاریخ کا انتخاب کریں۔
zh_hans: 使用 DatePicker 选择日期

source: Meta Data
ar: البيانات الوصفية
de: Metadaten
es: Metadatos
fr: Métadonnées
hi: मेटा डेटा
pt_br: Metadados
ur: میٹا ڈیٹا
zh_hans: 元数据

source: Tappi MetaData
ar: البيانات الوصفية لـ Tappi
de: Tappi-Metadaten
es: Metadatos Tappi
fr: Métadonnées Tappi
hi: टप्पी मेटा डेटा
nl: Meta-data Tappi
ur: تاپی میٹا ڈیٹا
zh_hans: 龙飞元数据

source: Number Of Tappi
ar: عدد تابي
de: Anzahl Tappi
es: Número De Tappi
fil: Bilang ng Tappi
fr: Nombre de Tappi
hi: टप्पी की संख्या
nl: Aantal Tappi
pt_br: Número de Tappi
ur: تاپی کی تعداد
zh_hans: 龙飞数

source: Enter Valid Tappi No.
ar: أدخل رقم Tappi الصحيح.
de: Geben Sie eine gültige Tappi-Nr.
es: Ingrese número Tappi Min. 1
fil: Ilagay ang Valid Tappi No.
fr: Entrez un numéro Tappi valide.
hi: टप्पी नंबर दर्ज करें।
nl: Tappi-nummer invoeren Min. 1
pt_br: Digite o Tappi No.
ur: درست ٹپی نمبر درج کریں۔
zh_hans: 输入有效的 Tappi No.

source: Earn $ %@
ar: يكسب $ %@
de: Verdienen $ %@
es: ganarse $ %@
fil: Kumita $ %@
fr: Gagner $ %@
hi: कमाएँ $ %@
nl: verdienen $ %@
pt_br: Ganhar $ %@
ur: کمائیں $ %@
zh_hans: 赚 $ %@

source: Upload
ar: رفع
de: Hochladen
es: Subir
fil: Mag-upload
fr: Téléverser
hi: अपलोड करें
nl: uploaden
pt_br: Carregar
ur: اپ لوڈ کریں
zh_hans: 上传

source: Start Uploading
ar: ابدأ التحميل
de: Hochladen starten
es: Empezar a Subir
fil: Simulan ang Pag-upload
fr: Débuter le téléversement
hi: अपलोड करना प्रारंभ करें…
nl: Beginnen met uploaden...
pt_br: Comece a enviar
ur: اپ لوڈ کرنا شروع کریں…
zh_hans: 开始上传

source: Draft
ar: مشروع
de: Entwurf
es: Redactar
fr: Brouillon
hi: ड्राफ्ट
nl: Draft ParkLoad
pt_br: Rascunho
ur: مسودہ
zh_hans: 草案

source: Park Load
ar: بارك تحميل
es: Load En espera
fr: Le parking de domaine
hi: पार्कलोड
pt_br: Carregamentos parados
ur: پارک لوڈ

source: Uploading...
ar: تحميل...
de: Hochladen...
es: Subiendo...
fil: Ina-upload...
fr: Téléversement...
hi: अपलोड हो रहा है...
nl: Uploaden..
pt_br: Enviando...
ur: اپ لوڈ ہو رہا ہے...
zh_hans: 上传中...

source: Server Under Maintenance! Park the Load and Try Again Later.
ar: الخادم قيد الصيانة! ضع علامة على التحميل وحاول مرة أخرى لاحقًا.

source: Uploaded
ar: تم الرفع
de: Hochgeladen
es: Subido
fil: Na-upload
fr: Téléversement
hi: अपलोड किया गया
nl: Geüpload
pt_br: Carregado
ur: اپ لوڈ کردیا گیا
zh_hans: 已上传

source: Drafted load cannot be edited.
ar: لا يمكن تحرير مسودة التحميل
de: Die entworfene Ladung kann nicht bearbeitet werden.
es: La Load redactada no puede ser editada
fil: Hindi ma-edit ang drafted load.
fr: La charge tirée ne peut pas être modifiée.
hi: ड्राफ्ट किए गए लोड को संपादित नहीं किया जा सकता है।
nl: Deze lading kan niet worden bewerkt omdat deze is opgesteld
pt_br: A carga projetada não pode ser editada.
ur: مسودہ اپ لوڈ میں ترمیم نہیں کی جا سکتی
zh_hans: 草稿负载无法编辑。

source: Uploading Failed...
ar: فشل التحميل ...
de: Hochladen fehlgeschlagen...
es: Error al cargar...
fil: Nabigo ang pag-upload...
fr: Échec du téléchargement...
hi: अपलोड करना विफल रहा...
nl: upload mislukt
pt_br: Falha no envio...
ur: اپ لوڈ کرنا ناکام ہو گیا۔...
zh_hans: 上传失败...

source: Retry
ar: أعد المحاولة
de: Wiederholen
es: Vuelva a intentar
fil: Subukan muli
fr: Réessayez
hi: पुन: प्रयास करें
nl: Probeer het nog eens
pt_br: Tentar novamente
ur: دوبارہ کوشش کریں
zh_hans: 重试

source: Uploaded Successfully
ar: تم الرفع بنجاح
de: erfolgreich hochgeladen
es: subida exitosamente
fil: Matagumpay na Na-upload
fr: Chargement téléverser avec succès
hi: सफलतापूर्वक अपलोड किया गया
nl: Laden is geüpload
pt_br: Carregado com sucesso
ur: لوڈ کامیابی کے ساتھ اپ لوڈ ہو گیا
zh_hans: 上传成功

source: Network not available. Enable Network (or) Park the load.
ar: الشبكة غير متوفرة. قم بتمكين الشبكة (أو) قم بإيقاف التحميل.
de: Netzwerk nicht verfügbar. Netzwerk aktivieren (oder) Last parken.
es: Red no disponible. Activar red (o) Estacionar la carga.
fil: Hindi available ang network. Paganahin ang Network (o) Iparada ang load.
fr: Réseau non disponible. Activer le réseau (ou) Parquer la charge.
hi: नेटवर्क उपलब्ध नहीं है। नेटवर्क सक्षम करें (या) लोड पार्क करें।
nl: Controleer je internetverbinding en ga dan verder of ga naar parkload
pt_br: Rede indisponível. Habilitar Rede (ou) Estacionar a carga.
ur: نیٹ ورک دستیاب نہیں ہے۔ نیٹ ورک کو فعال کریں (یا) لوڈ کو پارک کریں۔
zh_hans: 网络不可用。 启用网络（或）停放负载。

source: The storage space for this site is full, please contact admin.
ar: مساحة التخزين لهذا الموقع ممتلئة ، يرجى الاتصال بالمسؤول.
de: Der Speicherplatz für diese Seite ist voll, bitte wenden Sie sich an den Administrator.
es: El espacio de almacenamiento para este sitio está lleno, comuníquese con el administrador.
fil: Puno na ang storage space para sa site na ito, mangyaring makipag-ugnayan sa admin.
fr: L'espace de stockage de ce site est plein, veuillez contacter l'administrateur.
hi: इस साइट के लिए संग्रहण स्थान भरा हुआ है, कृपया व्यवस्थापक से संपर्क करें।
nl: De opslaglimiet van het abonnement is bereikt. Neem contact op met de beheerder om uw siteplan te upgraden.
pt_br: O espaço de armazenamento deste site está cheio, entre em contato com o administrador.
ur: اس سائٹ کے لیے ذخیرہ کرنے کی جگہ بھری ہوئی ہے، براہ کرم منتظم سے رابطہ کریں۔
zh_hans: 本站存储空间已满，请联系管理员。

source: Category is no longer exist
ar: الفئة لم تعد موجودة
de: Kategorie ist nicht mehr vorhanden
es: La categoría ya no existe
fil: Ang kategorya ay wala na
fr: La catégorie n'existe plus
hi: श्रेणी अब मौजूद नहीं है
nl: Categorie bestaat niet meer
pt_br: A categoria não existe mais
ur: زمرہ اب موجود نہیں ہے
zh_hans: 类别不再存在

source: Customized metadata is changed or no longer exist
ar: تم تغيير البيانات الوصفية المخصصة أو لم تعد موجودة
de: Benutzerdefinierte Metadaten werden geändert oder sind nicht mehr vorhanden
es: Los metadatos personalizados han cambiado o ya no existen
fil: Binago o wala na ang customized na metadata
fr: Les métadonnées personnalisées ont été modifiées ou n'existent plus
hi: अनुकूलित मेटाडेटा बदल दिया गया है या अब मौजूद नहीं है
nl: Metagegevens bestaan niet meer
pt_br: Os metadados personalizados foram alterados ou não existem mais
ur: حسب ضرورت میٹا ڈیٹا تبدیل ہو گیا ہے یا اب موجود نہیں ہے۔
zh_hans: 自定义元数据已更改或不再存在

source: Metadata is changed or no longer exist
ar: تم تغيير البيانات الوصفية أو لم تعد موجودة
de: Metadaten werden geändert oder sind nicht mehr vorhanden
es: Los metadatos han cambiado o ya no existen
fil: Ang metadata ay nabago o wala na
fr: Les métadonnées ont été modifiées ou n'existent plus
hi: मेटाडेटा बदल गया है या अब मौजूद नहीं है
nl: Metagegevens bestaan niet meer
pt_br: Os metadados foram alterados ou não existem mais
ur: میٹا ڈیٹا تبدیل ہو گیا ہے یا اب موجود نہیں ہے۔
zh_hans: 元数据已更改或不再存在

source: The network connection was lost.
ar: انقطع الاتصال بالشبكة.
de: Die Netzwerkverbindung wurde unterbrochen.
es: Se perdió la conexión de red.
fil: Nawala ang koneksyon sa network.
fr: La connexion réseau a été perdue.
hi: नेटवर्क स्टेटस कनेक्टेड नहीं है
nl: Controleer uw internetverbinding en ga verder of probeer het opnieuw
pt_br: A conexão de rede foi perdida.
ur: نیٹ ورک کا درجہ منسلک نہیں کیا گیا.
zh_hans: 网络连接丢失。

source: The Connection Lost! Try Again.
ar: فقد الاتصال! حاول ثانية.
de: Die Verbindung verloren! Versuch es noch einmal.
es: ¡La conexión perdida! Vuelve a intentarlo.
fil: Nawala ang Koneksyon! Subukan Muli.
fr: La connexion perdue ! Réessayer.
hi: कनेक्शन टूट गया! पुनः प्रयास करें।
nl: Controleer uw internetverbinding en ga verder of probeer het opnieuw
pt_br: A conexão perdida! Tente novamente.
ur: کنکشن کھو گیا! دوبارہ کوشش کریں.
zh_hans: 连接丢失！ 再试一次。

source: Please Turn on Permission in Settings to access Gallery.
ar: يرجى تشغيل الإذن في الإعدادات للوصول إلى المعرض.
de: Bitte aktivieren Sie die Berechtigung in den Einstellungen, um auf die Galerie zuzugreifen.
es: Activa Permiso en Configuración para acceder a la Galería.
fil: Mangyaring I-on ang Pahintulot sa Mga Setting upang ma-access ang Gallery.
fr: Veuillez activer l'autorisation dans les paramètres pour accéder à la galerie.
hi: कृपया गैलरी तक पहुँचने के लिए सेटिंग में अनुमति चालू करें।
nl: Schakel Toestemming in Instellingen in om toegang te krijgen tot Galerij
pt_br: Ative a permissão nas configurações para acessar a Galeria.
ur: براہ کرم گیلری تک رسائی کے لیے ترتیبات میں اجازت کو آن کریں۔
zh_hans: 请在设置中打开访问图库的权限。

source: / %d] photos selected
ar: / %d] الصور المختارة
de: / %d] Fotos ausgewählt
es: / %d] Fotos seleccionadas
fil: / %d] mga napiling larawan
fr: / %d] photos sélectionnées
hi: / %d] फ़ोटो चयनित
nl: / %d] foto's Geselecteerd
pt_br: / %d] fotos selecionadas
ur: / %d] تصاویر منتخب کی گئیں۔
zh_hans: / %d] 已选择照片

source: / %d] photo selected
ar: / %d] الصورة المختارة
de: / %d] Foto ausgewählt
es: / %d] Foto seleccionada
fil: / %d] napiling larawan
fr: / %d] photo sélectionnée
hi: / %d] फोटो चयनित
nl: / %d] foto geselecteerd
pt_br: / %d] foto selecionada
ur: / %d] تصویر منتخب کی گئی۔
zh_hans: / %d] 已选择照片

source: Please do not leave this page, the images you have selected are being processed to Gallery Screen. Kindly Wait
ar: الرجاء عدم مغادرة هذه الصفحة ، الصور التي حددتها قيد المعالجة إلى شاشة المعرض. يرجى الانتظار
de: Bitte verlassen Sie diese Seite nicht, die von Ihnen ausgewählten Bilder werden zum Galerie-Bildschirm verarbeitet. Bitte warten
es: Por favor, no abandone esta página, las imágenes que ha seleccionado se están procesando en la pantalla de la galería. Por favor, espere
fil: Mangyaring huwag umalis sa pahinang ito, ang mga larawang pinili mo ay pinoproseso sa Screen ng Gallery. Mangyaring Maghintay
fr: Veuillez ne pas quitter cette page, les images que vous avez sélectionnées sont en cours de traitement vers l'écran de la galerie. Veuillez patienter
hi: कृपया इस पृष्ठ को न छोड़ें, आपके द्वारा चुनी गई छवियों को गैलरी स्क्रीन पर संसाधित किया जा रहा है। कृपया प्रतीक्षा करें
nl: Verlaat deze pagina alstublieft niet, de afbeeldingen die u hebt geselecteerd, worden verwerkt naar het galerijscherm. Even geduld a.u.b
pt_br: Por favor, não saia desta página, as imagens que você selecionou estão sendo processadas na tela da Galeria. Aguarde
ur: براہ کرم اس صفحہ کو مت چھوڑیں، آپ نے جو تصاویر منتخب کی ہیں ان پر گیلری اسکرین پر کارروائی کی جا رہی ہے۔ برائے مہربانی انتظار کریں۔
zh_hans: 请不要离开此页面， 您选择的图像正在处理到图库屏幕。 请稍候

source: update
ar: تحديث
de: aktualisieren
es: Actualización
fr: mettre à jour
hi: अपडेट
pt_br: atualizar
ur: اپ ڈیٹ کریں
zh_hans: 更新

source: New Version
ar: نسخة جديدة
de: Neue Version
es: Nueva versión
fil: Bagong bersyon
fr: Nouvelle version
hi: नया संस्करण
nl: nieuwe versie
pt_br: Nova versão
ur: نیا ورژن
zh_hans: 新版本

source: Skip
ar: تخطى
de: Überspringen
es: Saltea
fil: Laktawan
fr: Sauter
hi: छोड़ें
nl: overslaan
pt_br: Pular
ur: چھوڑ دو
zh_hans: 跳过

source: A new update is available, Kindly Update.
ar: يتوفر تحديث جديد ، يرجى التحديث.
de: Ein neues Update ist verfügbar, Kindly Update.
es: Hay disponible una nueva actualización. Por favor, actualice.
fil: Available ang bagong update, Kindly Update.
fr: Une nouvelle mise à jour est disponible, veuillez mettre à jour.
hi: एक नया अपडेट उपलब्ध है, कृपया अपडेट करें।
nl: There is a new update available, Kindly Update.
pt_br: Uma nova atualização está disponível, Por favor, atualize.
ur: ایک نئی اپ ڈیٹ دستیاب ہے، برائے مہربانی اپ ڈیٹ کریں۔
zh_hans: 有新的更新可用，请更新。

source: LoadProof Cloud is Down
ar: أداة LoadProof Cloud معطلة
de: LoadProof-Cloud ist ausgefallen
es: LoadProof Cloud está inactivo
fil: Naka-down ang LoadProof Cloud
fr: LoadProof Cloud est en panne
hi: लोडप्रूफ क्लाउड डाउन है
nl: LoadProof Cloud is uitgevallen
pt_br: LoadProof Cloud está fora do ar
ur: لوڈ پروف کلاؤڈ ڈاؤن ہے۔
zh_hans: LoadProof 云已关闭

source: LoadProof Cloud is Up
ar: خدمة LoadProof Cloud متاحة
de: LoadProof-Cloud ist aktiv
es: LoadProof Cloud está activo
fil: Nakataas na ang LoadProof Cloud
fr: LoadProof Cloud est opérationnel
hi: लोडप्रूफ क्लाउड ऊपर है
nl: LoadProof Cloud is online
pt_br: LoadProof Cloud está ativo
ur: لوڈ پروف کلاؤڈ اوپر ہے۔
zh_hans: LoadProof 云已启动

source: LoadProof Cloud is Offline, proceed with Parkloads.
ar: LoadProof Cloud غير متصل ، تابع مع Parkloads.
de: LoadProof Cloud ist Offline, fahren Sie mit Parkloads fort.
es: LoadProof Cloud está fuera de línea, continúe con Parkloads.
fil: Ang LoadProof Cloud ay Offline, magpatuloy sa Parkloads.
fr: LoadProof Cloud est hors ligne, continuez avec Parkloads.
hi: लोडप्रूफ क्लाउड ऑफलाइन है, पार्कलोड्स के साथ आगे बढ़ें।
nl: LoadProof Cloud is offline, ga verder met Parkloads.
pt_br: LoadProof Cloud está offline, prossiga com Parkloads.
ur: لوڈ پروف کلاؤڈ آف لائن ہے، پارک لوڈز کے ساتھ آگے بڑھیں۔
zh_hans: LoadProof Cloud 处于脱机状态，继续进行 Parkloads。

source: LoadProof Cloud is Online, proceed with the uploads.
ar: LoadProof Cloud متصل بالإنترنت ، تابع عمليات التحميل.
de: LoadProof Cloud ist online, fahren Sie mit den Uploads fort.
es: LoadProof Cloud está en línea, continúe con las cargas.
fil: Ang LoadProof Cloud ay Online, magpatuloy sa mga pag-upload.
fr: LoadProof Cloud est en ligne, procédez aux téléchargements
hi: लोडप्रूफ क्लाउड ऑनलाइन है, अपलोड के साथ आगे बढ़ें।
nl: LoadProof Cloud is online, doorgaan met uploaden
pt_br: LoadProof Cloud está online, prossiga com os uploads.
ur: لوڈ پروف کلاؤڈ آن لائن ہے، اپ لوڈز کے ساتھ آگے بڑھیں۔
zh_hans: LoadProof Cloud 在线，继续上传。

source: Thank You for your patience Loadproof cloud is up and you can proceed with your upload
ar: شكرًا لك على سعة صدرك ، فقد انتهت خدمة التخزين السحابي Loadproof ويمكنك متابعة عملية التحميل
de: Vielen Dank für Ihre Geduld. Die Loadproof-Cloud ist aktiv und Sie können mit dem Hochladen fortfahren.
fil: Salamat sa iyong pasensya Loadproof cloud at maaari kang magpatuloy sa iyong pag-upload
fr: Merci pour votre patience Loadproof cloud est en place et vous pouvez procéder à votre téléchargement
hi: आपके धैर्य के लिए धन्यवाद लोडप्रूफ क्लाउड ऊपर है और आप अपने अपलोड के साथ आगे बढ़ सकते हैं
nl: Bedankt voor je geduld Loadproof Cloud is online en je kunt doorgaan met uploaden
pt_br: Obrigado por sua paciência A nuvem à prova de carga está ativa e você pode prosseguir com o upload
ur: آپ کے صبر کا شکریہ لوڈ پروف کلاؤڈ اوپر ہے اور آپ اپنے اپ لوڈ کے ساتھ آگے بڑھ سکتے ہیں۔
zh_hans: 感谢您的耐心等待 Loadproof 云已启动，您可以继续上传

source: Continue with the parkload option. Once the Loadproof cloud is Up, we will notify you to proceed with the uploads. 100 loads can be parked per user.
ar: تواصل مع خيار تحميل الحديقة. بمجرد تشغيل مجموعة Cloud Loadproof ، سنعلمك بمتابعة التحميلات. يمكن إيقاف 100 تحميل لكل مستخدم.
de: Fahren Sie mit der Parkload-Option fort. Sobald die Loadproof-Cloud aktiv ist, werden wir Sie benachrichtigen, um mit den Uploads fortzufahren. Pro Benutzer können 100 Ladungen geparkt werden.
es: Continúe con la opción de estacionamiento. Una vez que la nube Loadproof esté activa, le notificaremos que continúe con las cargas. Se pueden estacionar 100 cargas por usuario.
fil: Magpatuloy sa opsyon sa parkload. Kapag nakataas na ang Loadproof cloud, aabisuhan ka namin para magpatuloy sa mga pag-upload. 100 load ang maaaring iparada bawat user.
fr: Continuez avec l'option parkload. Une fois le cloud Loadproof activé, nous vous avertirons de procéder aux téléchargements. 100 chargements peuvent être parqués par utilisateur.
hi: पार्कलोड विकल्प के साथ जारी रखें। एक बार लोडप्रूफ क्लाउड ऊपर हो जाने पर, हम आपको अपलोड के साथ आगे बढ़ने के लिए सूचित करेंगे। प्रति उपयोगकर्ता 100 लोड पार्क किए जा सकते हैं।
nl: Loadproof Cloud is in onderhoud. Ga verder met de optie Parkload. Zodra de Loadproof Cloud online is, zullen we u op de hoogte stellen om door te gaan met de uploads. Per gebruiker kunnen 100 ladingen worden geparkeerd.
pt_br: Continue com a opção parkload. Assim que a nuvem Loadproof estiver ativa, iremos notificá-lo para prosseguir com os uploads. 100 cargas podem ser estacionadas por usuário.
ur: پارک لوڈ آپشن کے ساتھ جاری رکھیں۔ لوڈ پروف کلاؤڈ کے اوپر ہونے کے بعد، ہم اپ لوڈز کے ساتھ آگے بڑھنے کے لیے آپ کو مطلع کریں گے۔ فی صارف 100 لوڈ پارک کیے جا سکتے ہیں۔
zh_hans: 继续 parkload 选项。 一旦 Loadproof 云启动，我们将通知您继续上传。 每个用户可以停放 100 个负载。

source: No Internet!
ar: لا انترنت!
de: Kein Internet!
es: Sin Internet!
fil: Walang internet!
fr: Pas d'Internet!
hi: कोई इंटरनेट नहीं!
nl: Geen internet verbinding
pt_br: Sem internet!
ur: انٹرنیٹ نہیں!
zh_hans: 没有互联网！

source: WebSite Under Maintenance. Offline mode works only with previously used username.
ar: الموقع تحت الصيانة. يعمل وضع عدم الاتصال بالإنترنت فقط مع اسم المستخدم المستخدم مسبقًا.
de: Website wird gewartet. Der Offline-Modus funktioniert nur mit zuvor verwendetem Benutzernamen.
es: Sitio web bajo mantenimiento. El modo sin conexión funciona solo con el nombre de usuario utilizado anteriormente.
fil: Website sa ilalim ng Pagpapanatili. Gumagana lang ang offline mode sa dating ginamit na username.
fr: Site en maintenance. Le mode hors ligne fonctionne uniquement avec le nom d'utilisateur précédemment utilisé.
hi: रखरखाव के तहत वेबसाइट। ऑफ़लाइन मोड केवल पहले उपयोग किए गए उपयोगकर्ता नाम के साथ काम करता है।
nl: Internetverbinding ontbreekt. Offline-modus werkt alleen met eerder gebruikte gebruikersnaam.
pt_br: Site em Manutenção. O modo offline funciona apenas com o nome de usuário usado anteriormente.
ur: دیکھ بھال کے تحت ویب سائٹ. آف لائن وضع صرف پہلے استعمال شدہ صارف نام کے ساتھ کام کرتی ہے۔
zh_hans: 网站维护中。 离线模式仅适用于以前使用的用户名。

source: SITE NAME :
ar: اسم الموقع :
de: Name des Websites :
es: Nombre del Sitio:
fil: Pangalan ng Site :
fr: Nom du site :
hi: साइट का नाम :
nl: Site naam:
pt_br: NOME DO SITE :
ur: سائٹ کا نام :
zh_hans: 站点名称 :

source: SITE NAME
ar: اسم الموقع
de: Name des Websites
es: Nombre del Sitio
fil: Pangalan ng Site
fr: Nom du site
hi: साइट का नाम
nl: Site naam
pt_br: Nome do Site
ur: سائٹ کا نام
zh_hans: 站点名称

source: Take Photo
ar: تصوير
de: Bild fotografieren
es: Tomar Foto
fil: Kunan ng litrato
fr: Prendre photo
hi: फोटो लें
nl: foto maken
pt_br: Tirar foto
ur: تصویر لیں
zh_hans: 拍摄照片

source: Total images
ar: مجموع الصور
de: Bilder insgesamt
es: Imágenes Totales
fil: Kabuuan ng mga Larawan
fr: Nombre total d'images
hi: कुल छवियाँ
nl: Totaal aantal afbeeldingen
pt_br: Imagens totais
ur: کل تصاویر
zh_hans: 图片总数

source: Total loads
ar: مجموع الأحمال
de: Gesamte Ladungen
es: Loads Totales
fil: Kabuuan ng mga Load
fr: Nombre total des chargements
hi: कुल लोड
nl: Totale ladingen
pt_br: Carregamentos totais
ur: کل لوڈز
zh_hans: 总负载

source: Document Type:
ar: :نوع الوثيقة
de: Art des Dokuments:
es: Tipo de Documento:
fil: Uri ng Dokumento:
fr: Type de document :
hi: दस्तावेज़ का प्रकार:
nl: Type document:
pt_br: Tipo de documento:
ur: دستاویز کی قسم:
zh_hans: 文件类型：

source: Document Type
ar: نوع الوثيقة
de: Art des Dokuments
es: Tipo de Documento
fil: Uri ng Dokumento
fr: Type de document
hi: दस्तावेज़ का प्रकार
nl: Type document
pt_br: Tipo de documento
ur: دستاویز کی قسم
zh_hans: 文件类型

source: Select
ar: يختار
de: wählen
es: seleccionar
fil: pumili
fr: sélectionner
hi: चुनना
nl: selecteren
pt_br: selecione
ur: منتخب کریں
zh_hans: 选择

source: Document
ar: وثيقة
de: dokumentieren
es: Documento
fil: Dokumento
hi: दस्तावेज़
pt_br: documento
ur: دستاویز
zh_hans: 文档
